Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: In the case of multi-tier program, Customers will be auto assigned to the concerned tier as per their spent
vi: Trong trường hợp chương trình đa cấp độ, Khách hàng sẽ được tự động gán vào cấp độ tương ứng dựa trên mức chi tiêu

source: Incentives
vi: Tiền thưởng / Khuyến khích

source: Include Default FB Entries
vi: Bao gồm bút toán Sổ tài chính mặc định

source: Include Exploded Items
vi: Bao gồm thành phần chi tiết (BOM)

source: Include POS Transactions
vi: Bao gồm giao dịch POS

source: Include UOM
vi: Bao gồm ĐVT

source: Included in Gross Profit
vi: Bao gồm trong Lợi nhuận gộp

source: Income
vi: Thu nhập

source: Income Account
vi: Tài khoản Doanh thu

source: Income Tax
vi: Thuế thu nhập

source: Incoming
vi: Nhập / Đến

source: Incoming Rate
vi: Đơn giá nhập

source: Incorrect number of General Ledger Entries found. You might have selected a wrong Account in the transaction.
vi: Số lượng bút toán Sổ cái không chính xác. Bạn có thể đã chọn sai Tài khoản trong giao dịch.

source: Increment cannot be 0
vi: Mức tăng không thể là 0

source: Increment for Attribute {0} cannot be 0
vi: Mức tăng cho Thuộc tính {0} không thể là 0

source: Indirect Expenses
vi: Chi phí gián tiếp

source: Indirect Income
vi: Thu nhập gián tiếp

source: Individual
vi: Cá nhân

source: Ineligible ITC
vi: ITC không đủ điều kiện

source: Initiated
vi: Đã khởi tạo

source: Inpatient Record
vi: Hồ sơ nội trú

source: Installation Note
vi: Phiếu nghiệm thu lắp đặt

source: Installation Note {0} has already been submitted
vi: Phiếu nghiệm thu lắp đặt {0} đã được nộp

source: Installation date cannot be before delivery date for Item {0}
vi: Ngày lắp đặt không thể trước ngày giao hàng của mặt hàng {0}

source: Installing presets
vi: Đang cài đặt các thiết lập sẵn

source: Institute Abbreviation
vi: Tên viết tắt Học viện

source: Institute Name
vi: Tên Học viện

source: Instructor
vi: Người hướng dẫn

source: Insufficient Stock
vi: Không đủ tồn kho

source: Insurance Start date should be less than Insurance End date
vi: Ngày bắt đầu bảo hiểm phải trước ngày kết thúc bảo hiểm

source: Integrated Tax
vi: Thuế tích hợp

source: Inter-State Supplies
vi: Cung ứng liên tỉnh

source: Internet Publishing
vi: Xuất bản Internet

source: Intra-State Supplies
vi: Cung ứng nội tỉnh

source: Invalid Attribute
vi: Thuộc tính không hợp lệ

source: Invalid Blanket Order for the selected Customer and Item
vi: Đơn hàng khung không hợp lệ cho Khách hàng và Mặt hàng đã chọn

source: Invalid Company for Inter Company Transaction.
vi: Công ty không hợp lệ cho Giao dịch liên kết.

source: Invalid GSTIN! A GSTIN must have 15 characters.
vi: GSTIN không hợp lệ! GSTIN phải có 15 ký tự.

source: Invalid GSTIN! First 2 digits of GSTIN should match with State number {0}.
vi: GSTIN không hợp lệ! 2 chữ số đầu tiên của GSTIN phải khớp với mã Tỉnh/Bang {0}.

source: Invalid GSTIN! The input you've entered doesn't match the format of GSTIN.
vi: GSTIN không hợp lệ! Dữ liệu bạn nhập không khớp với định dạng của GSTIN.

source: Invalid Posting Time
vi: Thời gian vào sổ không hợp lệ

source: Invalid attribute {0} {1}
vi: Thuộc tính không hợp lệ {0} {1}

source: Invalid quantity specified for item {0}. Quantity should be greater than 0.
vi: Số lượng không hợp lệ cho mặt hàng {0}. Số lượng phải lớn hơn 0.

source: Invalid reference {0} {1}
vi: Tham chiếu không hợp lệ {0} {1}

source: Invalid {0}
vi: {0} không hợp lệ

source: Invalid {0} for Inter Company Transaction.
vi: {0} không hợp lệ cho Giao dịch liên kết.

source: Invalid {0}: {1}
vi: {0} không hợp lệ: {1}

source: Inventory
vi: Kho vận

source: Investment Banking
vi: Ngân hàng đầu tư

source: Investments
vi: Đầu tư

source: Invoice
vi: Hóa đơn

source: Invoice Created
vi: Đã tạo hóa đơn

source: Invoice Discounting
vi: Chiết khấu hóa đơn

source: Invoice Patient Registration
vi: Hóa đơn đăng ký bệnh nhân

source: Invoice Posting Date
vi: Ngày vào sổ hóa đơn

source: Invoice Type
vi: Loại hoá đơn

source: Invoice already created for all billing hours
vi: Hóa đơn đã được tạo cho tất cả giờ tính phí

source: Invoice can't be made for zero billing hour
vi: Không thể lập hoá đơn cho 0 giờ tính phí

source: Invoice {0} no longer exists
vi: Hóa đơn {0} không còn tồn tại

source: Invoiced
vi: Đã lập hóa đơn

source: Invoiced Amount
vi: Số tiền đã lập hoá đơn

source: Invoices
vi: Hóa đơn

source: Invoices for Costumers.
vi: Hóa đơn cho Khách hàng.

source: Inward supplies from ISD
vi: Hàng nhập từ ISD

source: Inward supplies liable to reverse charge (other than 1 & 2 above)
vi: Hàng nhập chịu phí hoàn nhập (ngoài mục 1 & 2 ở trên)

source: Is Existing Asset
vi: Là tài sản hiện có

source: Is Frozen
vi: Đã đóng băng

source: Is Group
vi: Là nhóm

source: Issue
vi: Vấn đề / Xuất (kho)

source: Issue Material
vi: Xuất vật tư

source: Issued
vi: Đã xuất / Đã ban hành

source: Issues
vi: Vấn đề

source: It is needed to fetch Item Details.
vi: Cần thiết để lấy Chi tiết mặt hàng.

source: Item
vi: Mặt hàng

source: Item 1
vi: Mặt hàng 1

source: Item 2
vi: Mặt hàng 2

source: Item 3
vi: Mặt hàng 3

source: Item 4
vi: Mặt hàng 4

source: Item 5
vi: Mặt hàng 5

source: Item Cart
vi: Giỏ hàng

source: Item Code
vi: Mã hàng

source: Item Code cannot be changed for Serial No.
vi: Mã hàng không thể thay đổi đối với Số Sê-ri.

source: Item Code required at Row No {0}
vi: Yêu cầu Mã hàng tại Hàng số {0}

source: Item Description
vi: Mô tả mặt hàng

source: Item Group
vi: Nhóm mặt hàng

source: Item Group Tree
vi: Cây nhóm mặt hàng

source: Item Group not mentioned in item master for item {0}
vi: Nhóm mặt hàng chưa được khai báo trong Danh mục mặt hàng cho {0}

source: Item Name
vi: Tên mặt hàng

source: Item Price added for {0} in Price List {1}
vi: Giá mặt hàng đã thêm cho {0} trong Bảng giá {1}

source: Item Price appears multiple times based on Price List, Supplier/Customer, Currency, Item, UOM, Qty and Dates.
vi: Giá mặt hàng xuất hiện nhiều lần dựa trên Bảng giá, Nhà cung cấp/Khách hàng, Tiền tệ, Mặt hàng, ĐVT, Số lượng và Ngày.

source: Item Price updated for {0} in Price List {1}
vi: Giá mặt hàng đã cập nhật cho {0} trong Bảng giá {1}

source: Item Row {0}: {1} {2} does not exist in above '{1}' table
vi: Hàng mặt hàng {0}: {1} {2} không tồn tại trong bảng '{1}' ở trên

source: Item Tax Row {0} must have account of type Tax or Income or Expense or Chargeable
vi: Hàng thuế {0} phải có tài khoản loại Thuế, Thu nhập, Chi phí hoặc Có thể tính phí

source: Item Template
vi: Mẫu mặt hàng

source: Item Variant Settings
vi: Cài đặt Biến thể mặt hàng

source: Item Variant {0} already exists with same attributes
vi: Biến thể mặt hàng {0} đã tồn tại với các thuộc tính giống hệt

source: Item Variants
vi: Biến thể mặt hàng

source: Item Variants updated
vi: Đã cập nhật Biến thể mặt hàng

source: Item has variants.
vi: Mặt hàng có các biến thể.

source: Item must be added using 'Get Items from Purchase Receipts' button
vi: Mặt hàng phải được thêm bằng nút 'Lấy hàng từ Phiếu nhập kho'

source: Item valuation rate is recalculated considering landed cost voucher amount
vi: Đơn giá vốn mặt hàng được tính lại khi xét giá trị Phiếu phân bổ chi phí mua hàng

source: Item variant {0} exists with same attributes
vi: Biến thể mặt hàng {0} tồn tại với các thuộc tính giống hệt

source: Item {0} does not exist
vi: Mặt hàng {0} không tồn tại

source: Item {0} does not exist in the system or has expired
vi: Mặt hàng {0} không tồn tại trong hệ thống hoặc đã hết hạn

source: Item {0} has already been returned
vi: Mặt hàng {0} đã được trả lại

source: Item {0} has been disabled
vi: Mặt hàng {0} đã bị vô hiệu hóa

source: Item {0} has reached its end of life on {1}
vi: Mặt hàng {0} đã ngừng kinh doanh vào {1}

source: Item {0} ignored since it is not a stock item
vi: Bỏ qua mặt hàng {0} vì đây không phải là mặt hàng quản lý tồn kho

source: Item {0} is a template, please select one of its variants
vi: Mặt hàng {0} là một mẫu, vui lòng chọn một trong các biến thể của nó

source: Item {0} is cancelled
vi: Mặt hàng {0} bị hủy bỏ

source: Item {0} is disabled
vi: Mặt hàng {0} bị vô hiệu hóa

source: Item {0} is not a serialized Item
vi: Mặt hàng {0} không phải là mặt hàng quản lý theo sê-ri

source: Item {0} is not a stock Item
vi: Mặt hàng {0} không phải là mặt hàng quản lý tồn kho

source: Item {0} is not active or end of life has been reached
vi: Mặt hàng {0} không hoạt động hoặc đã ngừng kinh doanh

source: Item {0} is not setup for Serial Nos. Check Item master
vi: Mặt hàng {0} chưa được thiết lập số Sê-ri. Kiểm tra Danh mục mặt hàng

source: Item {0} is not setup for Serial Nos. Column must be blank
vi: Mặt hàng {0} chưa được thiết lập số Sê-ri. Cột phải để trống

source: Item {0} must be a Fixed Asset Item
vi: Mặt hàng {0} phải là Tài sản cố định

source: Item {0} must be a Sub-contracted Item
vi: Mặt hàng {0} phải là Mặt hàng gia công ngoài

source: Item {0} must be a non-stock item
vi: Mặt hàng {0} phải là mặt hàng không quản lý kho

source: Item {0} must be a stock Item
vi: Mặt hàng {0} phải là mặt hàng quản lý kho

source: Item {0} not found
vi: Không tìm thấy mặt hàng {0}

source: Item {0} not found in 'Raw Materials Supplied' table in Purchase Order {1}
vi: Mặt hàng {0} không tìm thấy trong bảng 'Nguyên liệu thô được cung cấp' của Đơn mua hàng {1}

source: Item {0}: Ordered qty {1} cannot be less than minimum order qty {2} (defined in Item).
vi: Mặt hàng {0}: SL đặt hàng {1} không thể nhỏ hơn SL đặt tối thiểu {2} (được định nghĩa trong Mặt hàng).

source: Item: {0} does not exist in the system
vi: Mặt hàng: {0} không tồn tại trong hệ thống

source: Items
vi: Mặt hàng

source: Items Filter
vi: Bộ lọc mặt hàng

source: Items and Pricing
vi: Mặt hàng và Giá cả

source: Items for Raw Material Request
vi: Mặt hàng cho Yêu cầu nguyên vật liệu

source: Job Card
vi: Thẻ công việc / Phiếu giao việc

source: Job card {0} created
vi: Đã tạo thẻ công việc {0}

source: Join
vi: Tham gia / Gia nhập

source: Journal Entries {0} are un-linked
vi: Bút toán sổ cái {0} đã hủy liên kết

source: Journal Entry
vi: Bút toán Nhật ký

source: Journal Entry {0} does not have account {1} or already matched against other voucher
vi: Bút toán {0} không có tài khoản {1} hoặc đã được đối chiếu với chứng từ khác

source: Key Reports
vi: Báo cáo chính

source: LMS Activity
vi: Hoạt động LMS

source: Lab Test
vi: Xét nghiệm

source: Lab Test Report
vi: Phiếu kết quả xét nghiệm

source: Lab Test Sample
vi: Mẫu xét nghiệm

source: Lab Test Template
vi: Mẫu xét nghiệm

source: Lab Test UOM
vi: ĐVT xét nghiệm

source: Lab Tests and Vital Signs
vi: Xét nghiệm và Dấu hiệu sinh tồn

source: Lab result datetime cannot be before testing datetime
vi: Thời gian có kết quả không thể trước thời gian xét nghiệm

source: Lab testing datetime cannot be before collection datetime
vi: Thời gian xét nghiệm không thể trước thời gian lấy mẫu

source: Laboratory
vi: Phòng xét nghiệm

source: Large
vi: Lớn (L)

source: Last Communication
vi: Lần liên hệ cuối

source: Last Communication Date
vi: Ngày liên hệ cuối

source: Last Order Amount
vi: Giá trị đặt hàng cuối

source: Last Order Date
vi: Ngày đặt hàng cuối

source: Last Purchase Price
vi: Giá mua cuối

source: Last Purchase Rate
vi: Đơn giá mua cuối

source: Latest
vi: Mới nhất

source: Latest price updated in all BOMs
vi: Giá mới nhất đã được cập nhật trong tất cả BOM

source: Lead
vi: Khách hàng tiềm năng (Lead)

source: Lead Count
vi: Số lượng Lead

source: Lead Owner
vi: Người phụ trách Lead

source: Lead Owner cannot be same as the Lead
vi: Người phụ trách Lead không thể trùng với Lead

source: Lead Time Days
vi: Thời gian cung ứng (Ngày)

source: Lead to Quotation
vi: Lead sang Báo giá

source: Leads help you get business, add all your contacts and more as your leads
vi: Khách hàng tiềm năng (Leads) giúp bạn có thêm cơ hội kinh doanh, hãy thêm tất cả liên hệ của bạn làm Lead

source: Learn
vi: Học

source: Leave Management
vi: Quản lý Nghỉ phép

source: Leave and Attendance
vi: Nghỉ phép và Chấm công

source: Leave application {0} already exists against the student {1}
vi: Đơn xin nghỉ {0} đã tồn tại cho sinh viên {1}

source: Leaves has been granted sucessfully
vi: Đã cấp phép nghỉ thành công

source: Leaves must be allocated in multiples of 0.5
vi: Ngày nghỉ phải được cấp theo bội số của 0.5

source: Ledger
vi: Sổ cái

source: Legal
vi: Pháp lý

source: Legal Expenses
vi: Chi phí pháp lý

source: Letter Heads for print templates.
vi: Tiêu đề thư cho các mẫu in.

source: Liability
vi: Nợ phải trả

source: Limit Crossed
vi: Vượt quá giới hạn

source: Link to Material Request
vi: Liên kết đến Yêu cầu vật tư

source: List of all share transactions
vi: Danh sách tất cả giao dịch cổ phần

source: List of available Shareholders with folio numbers
vi: Danh sách Cổ đông hiện có kèm số sổ cổ đông

source: Loading Payment System
vi: Đang tải hệ thống thanh toán

source: Loan
vi: Khoản vay

source: Loan Start Date and Loan Period are mandatory to save the Invoice Discounting
vi: Ngày bắt đầu khoản vay và Kỳ hạn vay là bắt buộc để lưu Chiết khấu hóa đơn

source: Loans (Liabilities)
vi: Khoản vay (Nợ phải trả)

source: Loans and Advances (Assets)
vi: Khoản cho vay và Ứng trước (Tài sản)

source: Local
vi: Nội địa

source: Logs for maintaining sms delivery status
vi: Nhật ký duy trì trạng thái gửi SMS

source: Lost
vi: Thua / Mất

source: Lost Reasons
vi: Lý do Thất bại

source: Low Sensitivity
vi: Độ nhạy thấp

source: Lower Income
vi: Thu nhập thấp

source: Loyalty Amount
vi: Số tiền tích lũy

source: Loyalty Point Entry
vi: Bút toán điểm tích lũy

source: Loyalty Points
vi: Điểm tích lũy

source: Loyalty Points will be calculated from the spent done (via the Sales Invoice), based on collection factor mentioned.
vi: Điểm tích lũy sẽ được tính từ số tiền đã chi (qua Hóa đơn bán hàng), dựa trên hệ số thu thập đã nêu.

source: Loyalty Points: {0}
vi: Điểm tích lũy: {0}

source: Loyalty Program
vi: Chương trình khách hàng thân thiết

source: Main
vi: Chính

source: Maintenance
vi: Bảo trì

source: Maintenance Log
vi: Nhật ký bảo trì

source: Maintenance Schedule
vi: Lịch trình bảo trì

source: Maintenance Schedule is not generated for all the items. Please click on 'Generate Schedule'
vi: Lịch trình bảo trì chưa được tạo cho tất cả mặt hàng. Vui lòng nhấn 'Tạo lịch trình'

source: Maintenance Schedule {0} exists against {1}
vi: Lịch bảo trì {0} đã tồn tại cho {1}

source: Maintenance Schedule {0} must be cancelled before cancelling this Sales Order
vi: Lịch bảo trì {0} phải được hủy trước khi hủy Đơn bán hàng này

source: Maintenance Status has to be Cancelled or Completed to Submit
vi: Trạng thái Bảo trì phải là Đã hủy hoặc Đã hoàn thành để Nộp

source: Maintenance Visit
vi: Chuyến thăm bảo trì

source: Maintenance Visit {0} must be cancelled before cancelling this Sales Order
vi: Chuyến thăm bảo trì {0} phải được hủy trước khi hủy Đơn bán hàng này

source: Maintenance start date can not be before delivery date for Serial No {0}
vi: Ngày bắt đầu bảo trì không thể trước ngày giao hàng cho Số sê-ri {0}

source: Make
vi: Tạo

source: Make Payment
vi: Thanh toán

source: Make project from a template.
vi: Tạo dự án từ mẫu.

source: Making Stock Entries
vi: Đang tạo bút toán kho

source: Manage Customer Group Tree.
vi: Quản lý Cây nhóm khách hàng.

source: Manage Sales Partners.
vi: Quản lý Đối tác bán hàng.

source: Manage Sales Person Tree.
vi: Quản lý Cây nhân viên bán hàng.

source: Manage Territory Tree.
vi: Quản lý Cây địa bàn.

source: Manage your orders
vi: Quản lý đơn hàng của bạn

source: Management
vi: Quản lý

source: Manager
vi: Trưởng phòng / Quản lý

source: Managing Projects
vi: Quản lý dự án

source: Managing Subcontracting
vi: Quản lý Gia công ngoài

source: Mandatory field - Academic Year
vi: Trường bắt buộc - Năm học

source: Mandatory field - Get Students From
vi: Trường bắt buộc - Lấy học viên từ

source: Mandatory field - Program
vi: Trường bắt buộc - Chương trình

source: Manufacture
vi: Sản xuất

source: Manufacturer
vi: Nhà sản xuất

source: Manufacturer Part Number
vi: Mã số linh kiện nhà sản xuất (MPN)

source: Manufacturing
vi: Sản xuất

source: Manufacturing Quantity is mandatory
vi: Số lượng sản xuất là bắt buộc

source: Mark Absent
vi: Đánh dấu vắng mặt

source: Mark Half Day
vi: Đánh dấu nửa ngày

source: Mark Present
vi: Đánh dấu có mặt

source: Marketing
vi: Tiếp thị

source: Marketing Expenses
vi: Chi phí tiếp thị

source: Marketplace
vi: Sàn thương mại (Marketplace)

source: Marketplace Error
vi: Lỗi Marketplace

source: Masters
vi: Dữ liệu chủ

source: Match Payments with Invoices
vi: Đối chiếu Thanh toán với Hóa đơn

source: Match non-linked Invoices and Payments.
vi: Đối chiếu Hóa đơn và Thanh toán chưa liên kết.

source: Material
vi: Vật tư

source: Material Consumption
vi: Tiêu hao vật tư

source: Material Consumption is not set in Manufacturing Settings.
vi: Tiêu hao vật tư chưa được thiết lập trong Cài đặt Sản xuất.

source: Material Receipt
vi: Phiếu nhập vật tư

source: Material Request
vi: Yêu cầu vật tư

source: Material Request Date
vi: Ngày yêu cầu vật tư

source: Material Request No
vi: Số Yêu cầu vật tư

source: Material Request not created, as quantity for Raw Materials already available.
vi: Yêu cầu vật tư không được tạo, vì số lượng Nguyên liệu thô đã có sẵn.

source: Material Request of maximum {0} can be made for Item {1} against Sales Order {2}
vi: Yêu cầu vật tư tối đa {0} có thể được tạo cho Mặt hàng {1} theo Đơn bán hàng {2}

source: Material Request to Purchase Order
vi: Yêu cầu vật tư sang Đơn mua hàng

source: Material Request {0} is cancelled or stopped
vi: Yêu cầu vật tư {0} đã bị hủy hoặc dừng

source: Material Request {0} submitted.
vi: Yêu cầu vật tư {0} đã được nộp.

source: Material Transfer
vi: Điều chuyển vật tư

source: Material Transferred
vi: Vật tư đã chuyển

source: Material to Supplier
vi: Vật tư tới Nhà cung cấp

source: Max discount allowed for item: {0} is {1}%
vi: Chiết khấu tối đa cho phép đối với mặt hàng: {0} là {1}%

source: Max: {0}
vi: Tối đa: {0}

source: Maximum Samples - {0} can be retained for Batch {1} and Item {2}.
vi: Mẫu tối đa - {0} có thể được giữ lại cho Lô {1} và Mặt hàng {2}.

source: Maximum Samples - {0} have already been retained for Batch {1} and Item {2} in Batch {3}.
vi: Mẫu tối đa - {0} đã được giữ lại cho Lô {1} và Mặt hàng {2} trong Lô {3}.

source: Maximum discount for Item {0} is {1}%
vi: Chiết khấu tối đa cho Mặt hàng {0} là {1}%

source: Medical Code
vi: Mã y tế

source: Medical Code Standard
vi: Tiêu chuẩn Mã y tế

source: Medical Department
vi: Khoa phòng y tế

source: Medical Record
vi: Hồ sơ bệnh án

source: Member Activity
vi: Hoạt động thành viên

source: Member ID
vi: Mã thành viên

source: Member Name
vi: Tên thành viên

source: Member information.
vi: Thông tin thành viên.

source: Membership
vi: Thẻ thành viên / Hội viên

source: Membership Details
vi: Chi tiết Hội viên

source: Membership ID
vi: ID Hội viên

source: Membership Type
vi: Loại hội viên

source: Memebership Details
vi: Chi tiết hội viên

source: Memebership Type Details
vi: Chi tiết Loại hội viên

source: Merge
vi: Hợp nhất

source: Merge Account
vi: Hợp nhất Tài khoản

source: Merge with Existing Account
vi: Hợp nhất với Tài khoản hiện có

source: Merging is only possible if following properties are same in both records. Is Group, Root Type, Company
vi: Việc hợp nhất chỉ khả thi nếu các thuộc tính sau giống nhau ở cả hai bản ghi: Là nhóm, Loại gốc, Công ty

source: Message Sent
vi: Đã gửi tin nhắn

source: Middle Income
vi: Thu nhập trung bình

source: Min Amt can not be greater than Max Amt
vi: Số tiền tối thiểu không thể lớn hơn Số tiền tối đa

source: Min Qty can not be greater than Max Qty
vi: Số lượng tối thiểu không thể lớn hơn Số lượng tối đa

source: Minimum Lead Age (Days)
vi: Tuổi Lead tối thiểu (Ngày)

source: Miscellaneous Expenses
vi: Chi phí khác

source: Missing Currency Exchange Rates for {0}
vi: Thiếu Tỷ giá hối đoái cho {0}

source: Missing email template for dispatch. Please set one in Delivery Settings.
vi: Thiếu mẫu email thông báo gửi hàng. Vui lòng thiết lập trong Cài đặt Giao hàng.

source: Missing value for Password, API Key or Shopify URL
vi: Thiếu giá trị Mật khẩu, Khóa API hoặc URL Shopify

source: Mode of Payment
vi: Phương thức thanh toán

source: Mode of Payments
vi: Phương thức thanh toán

source: Mode of Transport
vi: Phương thức vận chuyển

source: Mode of Transportation
vi: Phương thức vận chuyển

source: Model
vi: Kiểu mẫu / Model

source: Moderate Sensitivity
vi: Độ nhạy trung bình

source: Monthly Distribution
vi: Phân bổ hàng tháng

source: More...
vi: Thêm...

source: Motion Picture & Video
vi: Phim ảnh & Video

source: Move Item
vi: Di chuyển mặt hàng

source: Multi Currency
vi: Đa tiền tệ

source: Multiple Item prices.
vi: Nhiều giá mặt hàng.

source: Multiple Loyalty Program found for the Customer. Please select manually.
vi: Tìm thấy nhiều Chương trình khách hàng thân thiết cho Khách hàng này. Vui lòng chọn thủ công.

source: Multiple Price Rules exists with same criteria, please resolve conflict by assigning priority. Price Rules: {0}
vi: Tồn tại nhiều Quy tắc giá với cùng tiêu chí, vui lòng giải quyết xung đột bằng cách gán độ ưu tiên. Các quy tắc giá: {0}

source: Multiple Variants
vi: Nhiều biến thể

source: Multiple fiscal years exist for the date {0}. Please set company in Fiscal Year
vi: Tồn tại nhiều năm tài chính cho ngày {0}. Vui lòng thiết lập công ty trong Năm tài chính

source: Music
vi: Âm nhạc

source: Name error: {0}
vi: Lỗi tên: {0}

source: Name of new Account. Note: Please don't create accounts for Customers and Suppliers
vi: Tên Tài khoản mới. Lưu ý: Vui lòng không tạo tài khoản cho Khách hàng và Nhà cung cấp ở đây

source: Name or Email is mandatory
vi: Tên hoặc Email là bắt buộc

source: Nature Of Supplies
vi: Tính chất nguồn cung

source: Navigating
vi: Điều hướng

source: Needs Analysis
vi: Phân tích nhu cầu

source: Negative Quantity is not allowed
vi: Không cho phép Số lượng âm

source: Negative Valuation Rate is not allowed
vi: Không cho phép Đơn giá vốn âm

source: Negotiation/Review
vi: Đàm phán / Xem xét

source: Net Asset value as on
vi: Giá trị tài sản ròng tại ngày

source: Net Cash from Financing
vi: Tiền thuần từ hoạt động tài chính

source: Net Cash from Investing
vi: Tiền thuần từ hoạt động đầu tư

source: Net Cash from Operations
vi: Tiền thuần từ hoạt động kinh doanh

source: Net Change in Accounts Payable
vi: Thay đổi ròng Phải trả người bán

source: Net Change in Accounts Receivable
vi: Thay đổi ròng Phải thu khách hàng

source: Net Change in Cash
vi: Thay đổi ròng Tiền mặt

source: Net Change in Equity
vi: Thay đổi ròng Vốn chủ sở hữu

source: Net Change in Fixed Asset
vi: Thay đổi ròng Tài sản cố định

source: Net Change in Inventory
vi: Thay đổi ròng Hàng tồn kho

source: Net ITC Available(A) - (B)
vi: Thuế đầu vào (ITC) được khấu trừ ròng (A) - (B)

source: Net Profit
vi: Lợi nhuận ròng

source: Net Total
vi: Tổng thực thu

source: New Account Name
vi: Tên tài khoản mới

source: New BOM
vi: BOM mới

source: New Batch ID (Optional)
vi: ID Lô mới (Tùy chọn)

source: New Batch Qty
vi: Số lượng Lô mới

source: New Company
vi: Công ty mới

source: New Cost Center Name
vi: Tên trung tâm chi phí mới

source: New Customer Revenue
vi: Doanh thu khách hàng mới

source: New Customers
vi: Khách hàng mới

source: New Department
vi: Phòng ban mới

source: New Employee
vi: Nhân viên mới

source: New Location
vi: Địa điểm mới

source: New Quality Procedure
vi: Quy trình chất lượng mới

source: New Sales Invoice
vi: Hóa đơn bán hàng mới

source: New Sales Person Name
vi: Tên nhân viên bán hàng mới

source: New Serial No cannot have Warehouse. Warehouse must be set by Stock Entry or Purchase Receipt
vi: Số Sê-ri mới không thể có Kho. Kho phải được thiết lập bởi Bút toán kho hoặc Phiếu nhập mua

source: New Warehouse Name
vi: Tên kho mới
