Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Future Payment Ref
vi: Tham chiếu thanh toán tương lai

source: Future Payments
vi: Các khoản thanh toán tương lai

source: GST HSN Code does not exist for one or more items
vi: Mã GST HSN không tồn tại cho một hoặc nhiều mặt hàng

source: Generate E-Way Bill JSON
vi: Tạo JSON E-Way Bill

source: Get Outstanding Documents
vi: Lấy các chứng từ công nợ

source: Greater Than Amount
vi: Lớn hơn số tiền

source: Green
vi: Xanh lá

source: Group By Customer
vi: Nhóm theo Khách hàng

source: Group By Supplier
vi: Nhóm theo Nhà cung cấp

source: Group Warehouses cannot be used in transactions. Please change the value of {0}
vi: Kho nhóm không thể được sử dụng trong các giao dịch. Vui lòng thay đổi giá trị của {0}

source: Helps you keep tracks of Contracts based on Supplier, Customer and Employee
vi: Giúp bạn theo dõi các Hợp đồng dựa trên Nhà cung cấp, Khách hàng và Nhân viên

source: Helps you manage appointments with your leads
vi: Giúp bạn quản lý các cuộc hẹn với khách hàng tiềm năng

source: IBAN is not valid
vi: Mã IBAN không hợp lệ

source: Incoming call from {0}
vi: Cuộc gọi đến từ {0}

source: Incorrect Warehouse
vi: Kho không chính xác

source: Invalid Barcode. There is no Item attached to this barcode.
vi: Mã vạch không hợp lệ. Không có Mặt hàng nào gắn với mã vạch này.

source: Invalid credentials
vi: Thông tin đăng nhập không hợp lệ

source: Issue Priority.
vi: Mức độ ưu tiên vấn đề.

source: Issue Type.
vi: Loại vấn đề.

source: It seems that there is an issue with the server's stripe configuration. In case of failure, the amount will get refunded to your account.
vi: Có vẻ như có vấn đề với cấu hình Stripe của máy chủ. Trong trường hợp thất bại, số tiền sẽ được hoàn trả vào tài khoản của bạn.

source: Item Reported
vi: Mặt hàng được báo cáo

source: Item listing removed
vi: Danh sách mặt hàng đã bị xóa

source: Item taxes updated
vi: Thuế mặt hàng đã được cập nhật

source: Item {0}: {1} qty produced.
vi: Mặt hàng {0}: đã sản xuất số lượng {1}.

source: Joining Date can not be greater than Leaving Date
vi: Ngày gia nhập không thể lớn hơn Ngày nghỉ việc

source: Lab Test Item {0} already exist
vi: Chỉ tiêu xét nghiệm {0} đã tồn tại

source: Last Issue
vi: Vấn đề gần nhất

source: Latest Age
vi: Tuổi nợ mới nhất

source: Leaves Taken
vi: Số ngày đã nghỉ

source: Less Than Amount
vi: Nhỏ hơn số tiền

source: Liabilities
vi: Nợ phải trả

source: Loan Applications from customers and employees.
vi: Đơn xin vay từ khách hàng và nhân viên.

source: Loan Processes
vi: Quy trình vay

source: Loan Type for interest and penalty rates
vi: Loại khoản vay cho lãi suất và lãi phạt

source: Loans
vi: Khoản vay

source: Loans provided to customers and employees.
vi: Các khoản vay cung cấp cho khách hàng và nhân viên.

source: Looks like someone sent you to an incomplete URL. Please ask them to look into it.
vi: Có vẻ như ai đó đã gửi cho bạn một đường dẫn (URL) không đầy đủ. Vui lòng yêu cầu họ kiểm tra lại.

source: Make Journal Entry
vi: Tạo Bút toán nhật ký

source: Make Purchase Invoice
vi: Tạo Hóa đơn mua hàng

source: Manufactured
vi: Sản xuất

source: Mark Work From Home
vi: Đánh dấu Làm việc tại nhà

source: Master
vi: Chính/Chủ

source: Max strength cannot be less than zero.
vi: Sức chứa tối đa không thể nhỏ hơn không.

source: Maximum attempts for this quiz reached!
vi: Đã hết số lần thử cho bài trắc nghiệm này!

source: Mobile Number
vi: Số điện thoại di động

source: Near you
vi: Gần bạn

source: Net Profit/Loss
vi: Lãi/Lỗ ròng

source: New Expense
vi: Chi phí mới

source: New Invoice
vi: Hóa đơn mới

source: New Payment
vi: Thanh toán mới

source: New release date should be in the future
vi: Ngày phát hành mới phải ở trong tương lai

source: No Account matched these filters: {}
vi: Không có Tài khoản nào khớp với các bộ lọc này: {}

source: No communication found.
vi: Không tìm thấy trao đổi nào.

source: No correct answer is set for {0}
vi: Chưa đặt câu trả lời đúng cho {0}

source: No description
vi: Không có mô tả

source: No issue has been raised by the caller.
vi: Không có vấn đề nào được nêu ra bởi người gọi.

source: No items to publish
vi: Không có mục nào để xuất bản

source: No outstanding invoices found
vi: Không tìm thấy hóa đơn công nợ nào

source: No outstanding invoices found for the {0} {1} which qualify the filters you have specified.
vi: Không tìm thấy hóa đơn công nợ nào cho {0} {1} thỏa mãn các bộ lọc bạn đã chỉ định.

source: No outstanding invoices require exchange rate revaluation
vi: Không có hóa đơn công nợ nào cần đánh giá lại tỷ giá

source: No reviews yet
vi: Chưa có đánh giá nào

source: No views yet
vi: Chưa có lượt xem nào

source: Non stock items
vi: Mặt hàng không quản lý tồn kho

source: Not allowed to create accounting dimension for {0}
vi: Không được phép tạo chiều kế toán cho {0}

source: Not permitted. Please disable the Lab Test Template
vi: Không được phép. Vui lòng vô hiệu hóa Mẫu xét nghiệm

source: Notes:
vi: Ghi chú:

source: On Converting Opportunity
vi: Khi chuyển đổi Cơ hội

source: On Purchase Order Submission
vi: Khi nộp Đơn mua hàng (PO)

source: On Sales Order Submission
vi: Khi nộp Đơn bán hàng (SO)

source: On Task Completion
vi: Khi hoàn thành Nhiệm vụ

source: On {0} Creation
vi: Khi tạo {0}

source: Only .csv and .xlsx files are supported currently
vi: Hiện tại chỉ hỗ trợ các tệp .csv và .xlsx

source: Open Contact
vi: Mở Liên hệ

source: Open Lead
vi: Mở Khách hàng tiềm năng

source: Opening and Closing
vi: Đầu kỳ và Cuối kỳ

source: Operating Cost as per Work Order / BOM
vi: Chi phí vận hành theo Lệnh sản xuất / Định mức NVL

source: Order Amount
vi: Giá trị đơn hàng

source: Paid amount cannot be less than {0}
vi: Số tiền thanh toán không thể nhỏ hơn {0}

source: Parent Company must be a group company
vi: Công ty mẹ phải là một công ty tập đoàn

source: Passing Score value should be between 0 and 100
vi: Điểm đạt phải nằm trong khoảng từ 0 đến 100

source: Patient History
vi: Tiền sử bệnh nhân

source: Pause
vi: Tạm dừng

source: Pay
vi: Thanh toán

source: Payment Document Type
vi: Loại chứng từ thanh toán

source: Payment Name
vi: Tên thanh toán

source: Performance
vi: Hiệu suất

source: Period based On
vi: Kỳ dựa trên

source: Perpetual inventory required for the company {0} to view this report.
vi: Yêu cầu phương pháp Kê khai thường xuyên đối với công ty {0} để xem báo cáo này.

source: Pick List
vi: Phiếu soạn hàng

source: Plaid authentication error
vi: Lỗi xác thực Plaid

source: Plaid public token error
vi: Lỗi public token Plaid

source: Plaid transactions sync error
vi: Lỗi đồng bộ giao dịch Plaid

source: Please check the error log for details about the import errors
vi: Vui lòng kiểm tra nhật ký lỗi để biết chi tiết về các lỗi nhập dữ liệu

source: Please create <b>DATEV Settings</b> for Company <b>{}</b>.
vi: Vui lòng tạo <b>Cài đặt DATEV</b> cho Công ty <b>{}</b>.

source: Please create adjustment Journal Entry for amount {0}
vi: Vui lòng tạo Bút toán nhật ký điều chỉnh cho số tiền {0}

source: Please do not create more than 500 items at a time
vi: Vui lòng không tạo quá 500 mặt hàng cùng một lúc

source: Please enter <b>Difference Account</b> or set default <b>Stock Adjustment Account</b> for company {0}
vi: Vui lòng nhập <b>Tài khoản chênh lệch</b> hoặc thiết lập <b>Tài khoản điều chỉnh kho</b> mặc định cho công ty {0}

source: Please enter GSTIN and state for the Company Address {0}
vi: Vui lòng nhập Mã số thuế (GSTIN) và Bang cho Địa chỉ công ty {0}

source: Please enter Item Code to get item taxes
vi: Vui lòng nhập Mã mặt hàng để lấy thuế mặt hàng

source: Please enter Warehouse and Date
vi: Vui lòng nhập Kho và Ngày

source: Please login as a Marketplace User to edit this item.
vi: Vui lòng đăng nhập với tư cách Người dùng Sàn thương mại để chỉnh sửa mặt hàng này.

source: Please login as a Marketplace User to report this item.
vi: Vui lòng đăng nhập với tư cách Người dùng Sàn thương mại để báo cáo mặt hàng này.

source: Please select <b>Template Type</b> to download template
vi: Vui lòng chọn <b>Loại mẫu</b> để tải xuống mẫu

source: Please select Customer first
vi: Vui lòng chọn Khách hàng trước

source: Please select Item Code first
vi: Vui lòng chọn Mã mặt hàng trước

source: Please select a Delivery Note
vi: Vui lòng chọn một Phiếu giao hàng

source: Please select a Sales Person for item: {0}
vi: Vui lòng chọn Nhân viên bán hàng cho mặt hàng: {0}

source: Please select the customer.
vi: Vui lòng chọn khách hàng.

source: Please set a Supplier against the Items to be considered in the Purchase Order.
vi: Vui lòng chọn Nhà cung cấp cho các Mặt hàng sẽ được xem xét trong Đơn mua hàng.

source: Please set account heads in GST Settings for Compnay {0}
vi: Vui lòng thiết lập tài khoản trong Cài đặt GST cho Công ty {0}

source: Please set an email id for the Lead {0}
vi: Vui lòng đặt email cho Khách hàng tiềm năng {0}

source: Please set default UOM in Stock Settings
vi: Vui lòng thiết lập Đơn vị tính (UOM) mặc định trong Cài đặt Kho

source: Please set filter based on Item or Warehouse due to a large amount of entries.
vi: Vui lòng đặt bộ lọc dựa trên Mặt hàng hoặc Kho do số lượng dữ liệu quá lớn.

source: Please set up the Campaign Schedule in the Campaign {0}
vi: Vui lòng thiết lập Lịch chiến dịch trong Chiến dịch {0}

source: Please set valid GSTIN No. in Company Address for company {0}
vi: Vui lòng đặt số GSTIN hợp lệ trong Địa chỉ công ty cho công ty {0}

source: Please set {0}
vi: Vui lòng đặt {0}

source: Please setup a default bank account for company {0}
vi: Vui lòng thiết lập tài khoản ngân hàng mặc định cho công ty {0}

source: Please specify a {0}
vi: Vui lòng chỉ định một {0}

source: Priority has been changed to {0}.
vi: Mức ưu tiên đã được thay đổi thành {0}.

source: Priority {0} has been repeated.
vi: Mức ưu tiên {0} bị lặp lại.

source: Processing XML Files
vi: Đang xử lý tệp XML

source: Profitability
vi: Khả năng sinh lời

source: Provide the academic year and set the starting and ending date.
vi: Cung cấp năm học và thiết lập ngày bắt đầu và ngày kết thúc.

source: Public token is missing for this bank
vi: Thiếu public token cho ngân hàng này

source: Publish 1 Item
vi: Xuất bản 1 Mặt hàng

source: Publish Items
vi: Xuất bản các Mặt hàng

source: Publish More Items
vi: Xuất bản thêm Mặt hàng

source: Publish Your First Items
vi: Xuất bản các mặt hàng đầu tiên của bạn

source: Publish {0} Items
vi: Xuất bản {0} Mặt hàng

source: Published Items
vi: Mặt hàng đã xuất bản

source: Purchase Invoice cannot be made against an existing asset {0}
vi: Hóa đơn mua hàng không thể được lập cho tài sản đang tồn tại {0}

source: Purchase Invoices
vi: Hóa đơn mua hàng

source: Purchase Orders
vi: Đơn mua hàng (PO)

source: Purchase Receipt doesn't have any Item for which Retain Sample is enabled.
vi: Phiếu nhập kho không có bất kỳ Mặt hàng nào được bật tính năng Giữ lại mẫu.

source: Purchase Return
vi: Trả lại hàng mua

source: Qty of Finished Goods Item
vi: Số lượng Thành phẩm

source: Quality Inspection required for Item {0} to submit
vi: Cần có Kiểm tra chất lượng cho Mặt hàng {0} để nộp

source: Quantity to Manufacture
vi: Số lượng cần sản xuất

source: Quantity to Manufacture can not be zero for the operation {0}
vi: Số lượng sản xuất không thể bằng 0 cho công đoạn {0}

source: Quiz {0} does not exist
vi: Bài trắc nghiệm {0} không tồn tại

source: Quotation Amount
vi: Giá trị Báo giá

source: Rate or Discount is required for the price discount.
vi: Cần có Đơn giá hoặc Chiết khấu để giảm giá.

source: Reconcile Entries
vi: Đối soát các bút toán

source: Reconcile this account
vi: Đối soát tài khoản này

source: Reconciled
vi: Đã đối soát

source: Recruitment
vi: Tuyển dụng

source: Red
vi: Đỏ

source: Release date must be in the future
vi: Ngày phát hành phải ở trong tương lai

source: Relieving Date must be greater than or equal to Date of Joining
vi: Ngày nghỉ việc phải lớn hơn hoặc bằng Ngày gia nhập

source: Rename Not Allowed
vi: Không được phép đổi tên

source: Report Item
vi: Báo cáo mặt hàng

source: Report this Item
vi: Báo cáo mặt hàng này

source: Reserved Qty for Subcontract: Raw materials quantity to make subcontracted items.
vi: SL dành riêng cho Gia công ngoài: Số lượng nguyên vật liệu để làm các mặt hàng gia công.

source: Reset Service Level Agreement
vi: Đặt lại Thỏa thuận cấp độ dịch vụ (SLA)

source: Resetting Service Level Agreement.
vi: Đang đặt lại Thỏa thuận cấp độ dịch vụ (SLA).

source: Return amount cannot be greater unclaimed amount
vi: Số tiền trả lại không thể lớn hơn số tiền chưa được yêu cầu

source: Row #
vi: Hàng #

source: Row #{0}: Accepted Warehouse and Supplier Warehouse cannot be same
vi: Hàng #{0}: Kho chấp nhận và Kho nhà cung cấp không thể giống nhau

source: Row #{0}: Cannot delete item {1} which has already been billed.
vi: Hàng #{0}: Không thể xóa mặt hàng {1} đã được lập hóa đơn.

source: Row #{0}: Cannot delete item {1} which has already been delivered
vi: Hàng #{0}: Không thể xóa mặt hàng {1} đã được giao

source: Row #{0}: Cannot delete item {1} which has already been received
vi: Hàng #{0}: Không thể xóa mặt hàng {1} đã được nhận

source: Row #{0}: Cannot delete item {1} which has work order assigned to it.
vi: Hàng #{0}: Không thể xóa mặt hàng {1} vì đã được gán Lệnh sản xuất.

source: Row #{0}: Cannot delete item {1} which is assigned to customer's purchase order.
vi: Hàng #{0}: Không thể xóa mặt hàng {1} đã được gán cho Đơn mua hàng của khách hàng.

source: Row #{0}: Cannot select Supplier Warehouse while suppling raw materials to subcontractor
vi: Hàng #{0}: Không thể chọn Kho nhà cung cấp khi đang cấp nguyên vật liệu cho nhà thầu phụ

source: Row #{0}: Cost Center {1} does not belong to company {2}
vi: Hàng #{0}: Trung tâm chi phí {1} không thuộc về công ty {2}

source: Row #{0}: Operation {1} is not completed for {2} qty of finished goods in Work Order {3}. Please update operation status via Job Card {4}.
vi: Hàng #{0}: Công đoạn {1} chưa hoàn thành cho {2} số lượng thành phẩm trong Lệnh sản xuất {3}. Vui lòng cập nhật trạng thái công đoạn qua Thẻ công việc {4}.

source: Row #{0}: Payment document is required to complete the transaction
vi: Hàng #{0}: Cần có chứng từ thanh toán để hoàn thành giao dịch

source: Row #{0}: Quantity for Item {1} cannot be zero.
vi: Hàng #{0}: Số lượng cho Mặt hàng {1} không thể bằng 0.

source: Row #{0}: Serial No {1} does not belong to Batch {2}
vi: Hàng #{0}: Số sê-ri {1} không thuộc về Lô {2}

source: Row #{0}: Service End Date cannot be before Invoice Posting Date
vi: Hàng #{0}: Ngày kết thúc dịch vụ không thể trước Ngày ghi sổ hóa đơn

source: Row #{0}: Service Start Date cannot be greater than Service End Date
vi: Hàng #{0}: Ngày bắt đầu dịch vụ không thể lớn hơn Ngày kết thúc dịch vụ

source: Row #{0}: Service Start and End Date is required for deferred accounting
vi: Hàng #{0}: Ngày bắt đầu và kết thúc dịch vụ là bắt buộc để hạch toán phân bổ dần

source: Row {0}: Invalid Item Tax Template for item {1}
vi: Hàng {0}: Mẫu thuế mặt hàng không hợp lệ cho mặt hàng {1}

source: Row {0}: Quantity not available for {4} in warehouse {1} at posting time of the entry ({2} {3})
vi: Hàng {0}: Số lượng không có sẵn cho {4} trong kho {1} tại thời điểm ghi sổ bút toán ({2} {3})

source: Row {0}: user has not applied the rule {1} on the item {2}
vi: Hàng {0}: người dùng chưa áp dụng quy tắc {1} trên mặt hàng {2}

source: Row {0}:Sibling Date of Birth cannot be greater than today.
vi: Hàng {0}: Ngày sinh của anh chị em không thể lớn hơn ngày hôm nay.

source: Row({0}): {1} is already discounted in {2}
vi: Hàng({0}): {1} đã được chiết khấu trong {2}

source: Rows Added in {0}
vi: Các hàng đã thêm vào {0}

source: Rows Removed in {0}
vi: Các hàng đã xóa khỏi {0}

source: Save Item
vi: Lưu Mặt hàng

source: Saved Items
vi: Các mặt hàng đã lưu

source: Search Items ...
vi: Tìm kiếm Mặt hàng ...

source: Search for a payment
vi: Tìm kiếm khoản thanh toán

source: Search for anything ...
vi: Tìm kiếm bất cứ điều gì ...

source: Select Difference Account
vi: Chọn Tài khoản chênh lệch

source: Select a Default Priority.
vi: Chọn Mức ưu tiên mặc định.

source: Select a company
vi: Chọn một công ty

source: Select finance book for the item {0} at row {1}
vi: Chọn sổ tài chính cho mặt hàng {0} tại hàng {1}

source: Select only one Priority as Default.
vi: Chỉ chọn một Mức ưu tiên làm Mặc định.

source: Seller Information
vi: Thông tin người bán

source: Send a message
vi: Gửi tin nhắn

source: Sends Mails to lead or contact based on a Campaign schedule
vi: Gửi thư cho khách hàng tiềm năng hoặc liên hệ dựa trên lịch Chiến dịch

source: Serial Number Created
vi: Số sê-ri đã tạo

source: Serial Numbers Created
vi: Các số sê-ri đã tạo

source: Serial no(s) required for serialized item {0}
vi: Cần có số sê-ri cho mặt hàng quản lý theo sê-ri {0}

source: Series
vi: Chuỗi/Ký hiệu

source: Service Level Agreement has been changed to {0}.
vi: Thỏa thuận cấp độ dịch vụ (SLA) đã được thay đổi thành {0}.

source: Service Level Agreement was reset.
vi: Thỏa thuận cấp độ dịch vụ (SLA) đã được đặt lại.

source: Service Level Agreement with Entity Type {0} and Entity {1} already exists.
vi: Thỏa thuận cấp độ dịch vụ (SLA) với Loại thực thể {0} và Thực thể {1} đã tồn tại.

source: Set Meta Tags
vi: Thiết lập thẻ Meta

source: Set {0} in company {1}
vi: Thiết lập {0} trong công ty {1}

source: Shift Management
vi: Quản lý ca làm việc

source: Show Future Payments
vi: Hiển thị các khoản thanh toán tương lai

source: Show Linked Delivery Notes
vi: Hiển thị các Phiếu giao hàng liên kết

source: Show Sales Person
vi: Hiển thị Nhân viên bán hàng

source: Show Stock Ageing Data
vi: Hiển thị dữ liệu Tuổi kho

source: Show Warehouse-wise Stock
vi: Hiển thị Tồn kho theo từng Kho

source: Something went wrong while evaluating the quiz.
vi: Có lỗi xảy ra khi đánh giá bài trắc nghiệm.

source: Start Date cannot be before the current date
vi: Ngày bắt đầu không thể trước ngày hiện tại

source: Status must be Cancelled or Completed
vi: Trạng thái phải là Đã hủy hoặc Đã hoàn thành

source: Stock Balance Report
vi: Báo cáo Cân đối Kho

source: Stock Entry has been already created against this Pick List
vi: Phiếu kho đã được tạo cho Phiếu soạn hàng này

source: Stock Ledger ID
vi: ID Sổ kho

source: Stock Value ({0}) and Account Balance ({1}) are out of sync for account {2} and it's linked warehouses.
vi: Giá trị tồn kho ({0}) và Số dư tài khoản ({1}) không đồng bộ cho tài khoản {2} và các kho liên kết của nó.

source: Stores - {0}
vi: Cửa hàng - {0}

source: Student with email {0} does not exist
vi: Học viên với email {0} không tồn tại

source: Submit Review
vi: Gửi đánh giá

source: Supplier Addresses And Contacts
vi: Địa chỉ và Liên hệ Nhà cung cấp

source: Synchronize this account
vi: Đồng bộ hóa tài khoản này

source: Target Location is required while receiving Asset {0} from an employee
vi: Vị trí đích là bắt buộc khi nhận Tài sản {0} từ nhân viên

source: Target Location is required while transferring Asset {0}
vi: Vị trí đích là bắt buộc khi điều chuyển Tài sản {0}

source: Target Location or To Employee is required while receiving Asset {0}
vi: Vị trí đích hoặc 'Đến nhân viên' là bắt buộc khi nhận Tài sản {0}

source: Task's {0} End Date cannot be after Project's End Date.
vi: Ngày kết thúc {0} của nhiệm vụ không thể sau Ngày kết thúc dự án.

source: Task's {0} Start Date cannot be after Project's End Date.
vi: Ngày bắt đầu {0} của nhiệm vụ không thể sau Ngày kết thúc dự án.

source: Tax Account not specified for Shopify Tax {0}
vi: Tài khoản thuế chưa được chỉ định cho Thuế Shopify {0}

source: Tax Total
vi: Tổng thuế

source: The Campaign '{0}' already exists for the {1} '{2}'
vi: Chiến dịch '{0}' đã tồn tại cho {1} '{2}'

source: The difference between from time and To Time must be a multiple of Appointment
vi: Khoảng cách giữa 'Từ giờ' và 'Đến giờ' phải là bội số của thời lượng Cuộc hẹn

source: The field Asset Account cannot be blank
vi: Trường Tài khoản tài sản không thể để trống

source: The field Equity/Liability Account cannot be blank
vi: Trường Tài khoản Vốn CSH/Nợ phải trả không thể để trống

source: The following serial numbers were created: <br><br> {0}
vi: Các số sê-ri sau đã được tạo: <br><br> {0}

source: The parent account {0} does not exists in the uploaded template
vi: Tài khoản mẹ {0} không tồn tại trong mẫu đã tải lên

source: The question cannot be duplicate
vi: Câu hỏi không thể trùng lặp

source: The selected payment entry should be linked with a creditor bank transaction
vi: Phiếu thanh toán đã chọn phải được liên kết với giao dịch ngân hàng ghi có

source: The selected payment entry should be linked with a debtor bank transaction
vi: Phiếu thanh toán đã chọn phải được liên kết với giao dịch ngân hàng ghi nợ

source: The total allocated amount ({0}) is greated than the paid amount ({1}).
vi: Tổng số tiền được phân bổ ({0}) lớn hơn số tiền đã thanh toán ({1}).

source: This Service Level Agreement is specific to Customer {0}
vi: Thỏa thuận cấp độ dịch vụ (SLA) này dành riêng cho Khách hàng {0}

source: This action will unlink this account from any external service integrating ERPNext with your bank accounts. It cannot be undone. Are you certain ?
vi: Hành động này sẽ hủy liên kết tài khoản này khỏi mọi dịch vụ bên ngoài tích hợp ERPNext với tài khoản ngân hàng của bạn. Không thể hoàn tác. Bạn có chắc không?

source: This bank account is already synchronized
vi: Tài khoản ngân hàng này đã được đồng bộ hóa

source: This bank transaction is already fully reconciled
vi: Giao dịch ngân hàng này đã được đối soát đầy đủ

source: This page keeps track of items you want to buy from sellers.
vi: Trang này theo dõi các mặt hàng bạn muốn mua từ người bán.

source: This page keeps track of your items in which buyers have showed some interest.
vi: Trang này theo dõi các mặt hàng của bạn mà người mua đã thể hiện sự quan tâm.

source: To allow over billing, update "Over Billing Allowance" in Accounts Settings or the Item.
vi: Để cho phép lập hóa đơn vượt mức, hãy cập nhật "Dung sai lập hóa đơn vượt mức" trong Cài đặt Kế toán hoặc Mặt hàng.

source: To allow over receipt / delivery, update "Over Receipt/Delivery Allowance" in Stock Settings or the Item.
vi: Để cho phép nhập/xuất kho vượt mức, hãy cập nhật "Dung sai Nhập/Xuất vượt mức" trong Cài đặt Kho hoặc Mặt hàng.

source: Total Payment Request amount cannot be greater than {0} amount
vi: Tổng số tiền Yêu cầu thanh toán không thể lớn hơn số tiền {0}

source: Total payments amount can't be greater than {}
vi: Tổng số tiền thanh toán không thể lớn hơn {}

source: Transactions already retreived from the statement
vi: Các giao dịch đã được truy xuất từ sao kê ngân hàng

source: Transfer Material to Supplier
vi: Chuyển Vật tư cho Nhà cung cấp

source: Transport Receipt No and Date are mandatory for your chosen Mode of Transport
vi: Số và Ngày Biên lai vận chuyển là bắt buộc đối với Phương thức vận tải đã chọn

source: Unable to find the time slot in the next {0} days for the operation {1}.
vi: Không thể tìm thấy khung thời gian trong {0} ngày tới cho công đoạn {1}.

source: Unable to update remote activity
vi: Không thể cập nhật hoạt động từ xa

source: Unknown Caller
vi: Người gọi không xác định

source: Unlink external integrations
vi: Hủy liên kết tích hợp bên ngoài

source: Unpublish Item
vi: Hủy xuất bản Mặt hàng

source: Unreconciled
vi: Chưa đối soát

source: Unsupported GST Category for E-Way Bill JSON generation
vi: Danh mục GST không được hỗ trợ để tạo E-Way Bill JSON

source: Update Taxes for Items
vi: Cập nhật Thuế cho Mặt hàng

source: Upload a bank statement, link or reconcile a bank account
vi: Tải lên sao kê ngân hàng, liên kết hoặc đối soát tài khoản ngân hàng

source: Upload a statement
vi: Tải lên bản sao kê

source: Use a name that is different from previous project name
vi: Sử dụng một tên khác với tên dự án trước đó
