Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Accrual Component can only be set for Flexible Benefit Salary Components with accrual payout methods.
vi: Thành phần dồn tích chỉ có thể thiết lập cho các Thành phần lương Phúc lợi linh hoạt với phương thức chi trả dồn tích.

source: Accrual Component must be set for Flexible Benefit Salary Components with accrual payout methods.
vi: Bắt buộc đặt Thành phần dồn tích cho các Thành phần lương Phúc lợi linh hoạt có phương thức chi trả dồn tích.

source: Accrual Journal Entry for salaries from {0} to {1}
vi: Bút toán dồn tích (Accrual Journal Entry) cho lương từ {0} đến {1}

source: Accrue and payout at end of payroll period
vi: Dồn tích và chi trả vào cuối kỳ lương

source: Accrue per cycle, pay only on claim
vi: Dồn tích theo chu kỳ, chỉ chi trả khi có yêu cầu (claim)

source: Accrued Benefits
vi: Phúc lợi đã dồn tích

source: Accrued Earnings Report
vi: Báo cáo thu nhập đã dồn tích

source: Accrued amount {0} is less than paid amount {1} for Benefit {2} in payroll period {3}
vi: Số tiền dồn tích {0} nhỏ hơn số tiền đã trả {1} cho Phúc lợi {2} trong kỳ lương {3}

source: Action on Submission
vi: Hành động khi gửi duyệt

source: Activity Name
vi: Tên hoạt động

source: Actual Amount
vi: Số tiền thực tế

source: Actual Encashable Days
vi: Số ngày quy đổi thực tế

source: Actual Overtime Duration
vi: Thời lượng tăng ca thực tế

source: Actual balances aren't available because the leave application spans over different leave allocations. You can still apply for leaves which would be compensated during the next allocation.
vi: Số dư thực tế không khả dụng vì đơn xin nghỉ trải dài qua các đợt phân bổ nghỉ phép khác nhau. Bạn vẫn có thể nộp đơn; phần bù sẽ được tính vào lần phân bổ tiếp theo.

source: Add Day-wise Dates
vi: Thêm ngày theo lịch

source: Add Employee Property
vi: Thêm thuộc tính nhân viên

source: Add Expense
vi: Thêm chi phí

source: Add Feedback
vi: Thêm phản hồi

source: Add Tax
vi: Thêm thuế

source: Add to Details
vi: Thêm vào chi tiết

source: Add unused leaves from previous allocations
vi: Cộng dồn ngày nghỉ chưa dùng từ các lần phân bổ trước

source: Add unused leaves from previous leave period's allocation to this allocation
vi: Cộng dồn ngày nghỉ chưa dùng của kỳ nghỉ trước vào lần phân bổ này

source: Added tax components from the Salary Component master as the salary structure didn't have any tax component.
vi: Đã thêm các thành phần thuế từ danh mục Thành phần lương vì cấu trúc lương hiện tại chưa có thành phần thuế nào.

source: Added to details
vi: Đã thêm vào chi tiết

source: Additional Amount
vi: Số tiền bổ sung

source: Additional Information
vi: Thông tin bổ sung

source: Additional PF
vi: Quỹ dự phòng bổ sung (Additional PF)

source: Additional Salary
vi: Lương bổ sung

source: Additional Salary
vi: Lương bổ sung

source: Additional Salary for referral bonus can only be created against Employee Referral with status {0}
vi: Chỉ có thể tạo Lương bổ sung cho thưởng giới thiệu đối với Giới thiệu nhân viên có trạng thái {0}

source: Additional Salary for this salary component with {0} enabled already exists for this date
vi: Lương bổ sung cho thành phần lương này với {0} được bật đã tồn tại cho ngày này

source: Additional Salary: {0} already exist for Salary Component: {1} for period {2} and {3}
vi: Lương bổ sung: {0} đã tồn tại cho Thành phần lương: {1} trong khoảng {2} và {3}

source: Address of Organizer
vi: Địa chỉ đơn vị tổ chức

source: Adjust Allocation
vi: Điều chỉnh phân bổ

source: Adjustment Created Successfully
vi: Tạo điều chỉnh thành công

source: Adjustment Type
vi: Loại điều chỉnh

source: Advance
vi: Tạm ứng / Nâng cao

source: Advance Account is mandatory. Please set the <a href="/app/company/{0}#default_employee_advance_account" target="_blank">Default Employee Advance Account</a> in the Company record {0} and submit this document.
vi: Tài khoản tạm ứng là bắt buộc. Vui lòng thiết lập <a href="/app/company/{0}#default_employee_advance_account" target="_blank">Tài khoản tạm ứng nhân viên mặc định</a> trong hồ sơ Công ty {0} và gửi duyệt chứng từ này.

source: Advance Account {} currency should be same as Salary Currency of Employee {}. Please select same currency Advance Account
vi: Tiền tệ của Tài khoản tạm ứng {} phải giống với Tiền tệ lương của Nhân viên {}. Vui lòng chọn Tài khoản tạm ứng có cùng loại tiền tệ.

source: Advance Paid (Company Currency)
vi: Tạm ứng đã chi (Tiền tệ công ty)

source: Advanced Filters
vi: Bộ lọc nâng cao

source: All Exchange Gain/Loss amount of {0} has been booked through {1}
vi: Toàn bộ khoản Chênh lệch tỷ giá (lãi/lỗ) của {0} đã được hạch toán qua {1}

source: All Goals
vi: Tất cả mục tiêu

source: All Jobs
vi: Tất cả vị trí công việc

source: All allocated assets should be returned before submission
vi: Tất cả tài sản đã cấp phát phải được hoàn trả trước khi gửi duyệt

source: All the mandatory tasks for employee creation are not completed yet.
vi: Tất cả các tác vụ bắt buộc để tạo nhân viên vẫn chưa được hoàn thành.

source: Allocate Based On Leave Policy
vi: Phân bổ theo Chính sách nghỉ phép

source: Allocate Leave
vi: Phân bổ nghỉ phép

source: Allocate leaves to {0} employee(s)?
vi: Phân bổ nghỉ phép cho {0} nhân viên?

source: Allocate on Day
vi: Phân bổ vào ngày

source: Allocated Amount (Company Currency)
vi: Số tiền đã phân bổ (Tiền tệ công ty)

source: Allocated Leaves
vi: Ngày nghỉ đã phân bổ

source: Allocated Via
vi: Phân bổ qua

source: Allocating Leave
vi: Đang phân bổ nghỉ phép

source: Allocation Date
vi: Ngày phân bổ

source: Allocation Details
vi: Chi tiết phân bổ

source: Allocation Expired!
vi: Phân bổ đã hết hạn!

source: Allocation is greater than the maximum allowed {0} for leave type {1}
vi: Số lượng phân bổ lớn hơn mức tối đa cho phép {0} của loại nghỉ {1}

source: Allocation to Adjust
vi: Phân bổ cần điều chỉnh

source: Allocation was skipped due to exceeding annual allocation set in leave policy
vi: Bỏ qua phân bổ do vượt quá hạn mức năm trong chính sách nghỉ phép

source: Allocation was skipped due to maximum leave allocation limit set in leave type. Please increase the limit and retry failed allocation.
vi: Bỏ qua phân bổ do vượt giới hạn tối đa của loại nghỉ. Vui lòng tăng giới hạn và thử lại.

source: Allow Employee Checkin from Mobile App
vi: Cho phép nhân viên chấm công từ ứng dụng di động

source: Allow Encashment
vi: Cho phép quy đổi thành tiền (Encashment)

source: Allow Geolocation Tracking
vi: Cho phép theo dõi định vị

source: Allow Leave Application After (Working Days)
vi: Cho phép nộp đơn nghỉ phép sau (Số ngày làm việc)

source: Allow Multiple Shift Assignments for Same Date
vi: Cho phép gán nhiều ca làm việc cho cùng một ngày

source: Allow Negative Balance
vi: Cho phép số dư âm

source: Allow Over Allocation
vi: Cho phép phân bổ vượt hạn mức

source: Allow Tax Exemption
vi: Cho phép miễn giảm thuế

source: Allow User
vi: Cho phép người dùng

source: Allow Users
vi: Cho phép người dùng

source: Allow check-out after shift end time (in minutes)
vi: Cho phép check-out sau giờ kết thúc ca (phút)

source: Allow claim for full benefit amount
vi: Cho phép yêu cầu toàn bộ giá trị phúc lợi

source: Allow the following users to approve Leave Applications for block days.
vi: Cho phép các người dùng sau phê duyệt Đơn nghỉ phép vào những ngày bị chặn (block days).

source: Allows allocating more leaves than the number of days in the allocation period.
vi: Cho phép phân bổ số ngày nghỉ nhiều hơn số ngày trong kỳ phân bổ.

source: Alternating entries as IN and OUT during the same shift
vi: Luân phiên các bản ghi vào (IN) và ra (OUT) trong cùng một ca

source: Amount Based on Formula
vi: Số tiền dựa trên công thức

source: Amount based on formula
vi: Số tiền theo công thức

source: Amount claimed via Expense Claim
vi: Số tiền yêu cầu thanh toán qua Phiếu chi phí

source: Amount of expense
vi: Số tiền chi phí

source: Amount paid against this encashment
vi: Số tiền đã trả cho lần quy đổi này

source: Amount scheduled for deduction via salary
vi: Số tiền dự kiến khấu trừ qua lương

source: Amount should not be less than zero
vi: Số tiền không được nhỏ hơn 0

source: Amount that has been paid against this advance
vi: Số tiền đã được chi trả cho khoản tạm ứng này

source: An Arrear document already exists for employee {0} with salary structure {1} in payroll period {2}
vi: Chứng từ Truy lĩnh đã tồn tại cho nhân viên {0} với cấu trúc lương {1} trong kỳ lương {2}

source: An attendance record is linked to this checkin. Please cancel the attendance before modifying time.
vi: Bản ghi chấm công đang được liên kết với lần check-in này. Vui lòng hủy chấm công trước khi sửa đổi thời gian.

source: Annual Allocation
vi: Phân bổ hàng năm

source: Annual Allocation Exceeded
vi: Vượt quá mức phân bổ hàng năm

source: Annual Salary
vi: Lương hàng năm

source: Annual Taxable Amount
vi: Thu nhập chịu thuế năm

source: Any other details
vi: Các chi tiết khác

source: Any other remarks, noteworthy effort that should go in the records
vi: Ghi chú khác, nỗ lực đáng ghi nhận cần lưu hồ sơ

source: Applicable Earnings Component
vi: Thành phần thu nhập áp dụng

source: Applicable Salary Components
vi: Các thành phần lương áp dụng

source: Applicable in the case of Employee Onboarding
vi: Áp dụng trong trường hợp nhân viên mới gia nhập (Onboarding)

source: Applicant Email Address
vi: Email ứng viên

source: Applicant Name
vi: Tên ứng viên

source: Applicant Rating
vi: Đánh giá ứng viên

source: Applicant for a Job
vi: Ứng tuyển cho một vị trí

source: Applicant name
vi: Tên ứng viên

source: Application
vi: Đơn xin / Hồ sơ

source: Application Status
vi: Trạng thái hồ sơ

source: Application period cannot be across two allocation records
vi: Thời gian nộp đơn không được nằm trên hai bản ghi phân bổ khác nhau

source: Application period cannot be outside leave allocation period
vi: Thời gian nộp đơn không được nằm ngoài kỳ phân bổ nghỉ phép

source: Applications Received
vi: Hồ sơ đã nhận

source: Applications received:
vi: Số hồ sơ đã nhận:

source: Applies to Company
vi: Áp dụng cho Công ty

source: Apply / Approve Leaves
vi: Nộp đơn / Phê duyệt nghỉ phép

source: Apply Now
vi: Ứng tuyển ngay

source: Apply for Public Holiday
vi: Áp dụng cho ngày lễ

source: Apply for Weekend
vi: Áp dụng cho ngày cuối tuần

source: Appointment Date
vi: Ngày nhận việc

source: Appointment Letter
vi: Thư mời nhận việc

source: Appointment Letter Template
vi: Mẫu thư mời nhận việc

source: Appointment Letter content
vi: Nội dung thư mời nhận việc

source: Appraisal
vi: Đánh giá hiệu suất (Appraisal)

source: Appraisal Cycle
vi: Chu kỳ đánh giá

source: Appraisal Goal
vi: Mục tiêu đánh giá

source: Appraisal KRA
vi: Chỉ số KRA đánh giá

source: Appraisal Linking
vi: Liên kết đánh giá

source: Appraisal Overview
vi: Tổng quan đánh giá

source: Appraisal Template Goal
vi: Mục tiêu mẫu đánh giá

source: Appraisal Template Missing
vi: Thiếu mẫu đánh giá

source: Appraisal Template Title
vi: Tiêu đề mẫu đánh giá

source: Appraisal Template not found for some designations.
vi: Không tìm thấy mẫu đánh giá cho một số chức danh.

source: Appraisal creation is queued. It may take a few minutes.
vi: Việc tạo bản đánh giá đã được đưa vào hàng đợi. Có thể mất vài phút.

source: Appraisal {0} already exists for Employee {1} for this Appraisal Cycle or overlapping period
vi: Bản đánh giá {0} đã tồn tại cho Nhân viên {1} trong chu kỳ đánh giá này hoặc khoảng thời gian bị chồng lấn

source: Appraisal {0} does not belong to Employee {1}
vi: Bản đánh giá {0} không thuộc về Nhân viên {1}

source: Appraisee
vi: Người được đánh giá

source: Appraisees: {0}
vi: Những người được đánh giá: {0}

source: Apprentice
vi: Học việc / Tập sự

source: Approval
vi: Phê duyệt

source: Approval Status must be 'Approved' or 'Rejected'
vi: Trạng thái phê duyệt phải là 'Đã phê duyệt' (Approved) hoặc 'Bị từ chối' (Rejected)

source: Approver
vi: Người phê duyệt

source: Apr
vi: Tháng 4

source: Are you sure you want to delete the attachment
vi: Bạn có chắc muốn xóa tệp đính kèm này không

source: Are you sure you want to delete the {0}
vi: Bạn có chắc muốn xóa {0} không

source: Are you sure you want to email the selected salary slips?
vi: Bạn có chắc chắn muốn gửi email các phiếu lương đã chọn không?

source: Are you sure you want to reject the Employee Referral?
vi: Bạn có chắc chắn muốn từ chối Giới thiệu nhân viên này không?

source: Arrear Component cannot be set for Salary Components based on taxable salary.
vi: Không thể thiết lập Thành phần truy lĩnh cho các Thành phần lương dựa trên thu nhập chịu thuế.

source: Arrear Start Date
vi: Ngày bắt đầu tính truy lĩnh

source: Arrears
vi: Truy lĩnh (Arrears)

source: Arrival Datetime
vi: Ngày giờ đến

source: As per your assigned Salary Structure you cannot apply for benefits
vi: Theo Cấu trúc lương được gán, bạn không thể đăng ký nhận phúc lợi

source: Asset Recovery Cost for {0}: {1}
vi: Chi phí thu hồi tài sản cho {0}: {1}

source: Assets Allocated
vi: Tài sản đã cấp phát

source: Automatically fetches all assets allocated to the employee, if any
vi: Tự động lấy tất cả tài sản đã được cấp phát cho nhân viên (nếu có)

source: Assign Salary Structure to {0} employee(s)?
vi: Gán Cấu trúc lương cho {0} nhân viên?

source: Assign Shift
vi: Gán ca làm việc

source: Assign Shift Schedule
vi: Gán lịch trình ca làm việc

source: Assign Structure
vi: Gán cấu trúc

source: Assigning Salary Structure
vi: Đang gán Cấu trúc lương

source: Assigning Structure...
vi: Đang gán cấu trúc...

source: Assigning Structures...
vi: Đang gán các cấu trúc...

source: Assignment based on
vi: Gán dựa trên

source: Associate Job Opening
vi: Liên kết Vị trí tuyển dụng

source: Associated Document
vi: Chứng từ liên quan

source: Associated Document Type
vi: Loại chứng từ liên quan

source: At least one interview has to be selected.
vi: Phải chọn ít nhất một cuộc phỏng vấn.

source: Attach Proof
vi: Đính kèm minh chứng

source: Attempted
vi: Đã thực hiện

source: Attendance
vi: Chấm công (Attendance)

source: Attendance Calendar
vi: Lịch chấm công

source: Attendance Count
vi: Số lượng chấm công

source: Attendance Date
vi: Ngày chấm công

source: Attendance From Date
vi: Chấm công từ ngày

source: Attendance From Date and Attendance To Date is mandatory
vi: Chấm công từ ngày và Chấm công đến ngày là bắt buộc

source: Attendance ID
vi: Mã chấm công

source: Attendance Marked
vi: Đã chấm công

source: Attendance Request
vi: Yêu cầu chấm công

source: Attendance Request History
vi: Lịch sử yêu cầu chấm công

source: Attendance Settings
vi: Thiết lập chấm công

source: Attendance To Date
vi: Chấm công đến ngày

source: Attendance Updated
vi: Đã cập nhật chấm công

source: Attendance Warnings
vi: Cảnh báo chấm công

source: Attendance date {0} can not be less than employee {1}'s joining date: {2}
vi: Ngày chấm công {0} không được trước ngày vào làm của nhân viên {1}: {2}

source: Attendance for all the employees under this criteria has been marked already.
vi: Chấm công cho tất cả nhân viên theo tiêu chí này đã được thực hiện xong.

source: Attendance for employee {0} is already marked for an overlapping shift {1}: {2}
vi: Chấm công của nhân viên {0} đã được ghi nhận cho một ca làm việc bị chồng lấn {1}: {2}

source: Attendance for employee {0} is already marked for the date {1}: {2}
vi: Chấm công của nhân viên {0} đã được ghi nhận cho ngày {1}: {2}

source: Attendance for employee {0} is already marked for the following dates: {1}
vi: Chấm công của nhân viên {0} đã được ghi nhận cho các ngày sau: {1}

source: Attendance for the following dates will be skipped/overwritten on submission
vi: Chấm công cho các ngày sau sẽ bị bỏ qua hoặc ghi đè khi gửi duyệt

source: Attendance from {0} to {1} has already been marked for the Employee {2}
vi: Chấm công từ {0} đến {1} đã được ghi nhận cho Nhân viên {2}

source: Attendance has been marked for all the employees between the selected payroll dates.
vi: Chấm công đã được thực hiện cho toàn bộ nhân viên trong khoảng ngày tính lương đã chọn.

source: Attendance is pending for these employees between the selected payroll dates. Mark attendance to proceed. Refer {0} for details.
vi: Chấm công còn đang thiếu cho các nhân viên này trong khoảng ngày tính lương. Hãy chấm công để tiếp tục. Xem {0} để biết chi tiết.

source: Attendance marked successfully
vi: Ghi nhận chấm công thành công

source: Attendance not submitted for {0} as it is a Holiday.
vi: Không gửi chấm công cho ngày {0} vì đó là Ngày nghỉ lễ.

source: Attendance not submitted for {0} as {1} is on leave.
vi: Không gửi chấm công cho ngày {0} vì nhân viên {1} đang nghỉ phép.

source: Attendance will be marked automatically only after this date.
vi: Chấm công sẽ chỉ được tự động ghi nhận sau ngày này.

source: AttendanceRequestListView
vi: Danh sách yêu cầu chấm công

source: Attendees
vi: Người tham dự

source: Attrition Count
vi: Số lượng nhân viên nghỉ việc

source: Aug
vi: Tháng 8

source: Auto Attendance Settings
vi: Thiết lập chấm công tự động

source: Auto Leave Encashment
vi: Tự động quy đổi ngày nghỉ thành tiền

source: Automated Based on Goal Progress
vi: Tự động dựa trên tiến độ mục tiêu

source: Automatic Leave Allocation has failed for the following Earned Leaves: {0}. Please check {1} for more details.
vi: Phân bổ Nghỉ phép tự động đã thất bại cho các loại Phép tích lũy sau: {0}. Vui lòng kiểm tra {1} để biết thêm chi tiết.

source: Automatically update Last Sync of Checkin
vi: Tự động cập nhật Lần đồng bộ gần nhất của Check-in

source: Available Leave(s)
vi: Ngày nghỉ khả dụng

source: Available Leaves
vi: Số ngày nghỉ phép còn lại

source: Average Feedback Score
vi: Điểm phản hồi trung bình

source: Average Rating
vi: Điểm đánh giá trung bình

source: Average of Goal Score, Feedback Score, and Self Appraisal Score
vi: Trung bình cộng của Điểm mục tiêu, Điểm phản hồi và Điểm tự đánh giá

source: Average rating of demonstrated skills
vi: Điểm trung bình các kỹ năng đã thể hiện

source: Avg Feedback Score
vi: Điểm phản hồi TB

source: Avg Utilization
vi: Mức sử dụng TB

source: Avg Utilization (Billed Only)
vi: Mức sử dụng TB (Chỉ tính giờ tính phí)

source: Awaiting Response
vi: Đang chờ phản hồi

source: Backdated Leave Application is restricted. Please set the {} in {}
vi: Hạn chế nộp đơn nghỉ phép lùi ngày (backdated). Vui lòng thiết lập {} trong {}

source: Bank Entries
vi: Bút toán ngân hàng

source: Bank Remittance
vi: Ủy nhiệm chi ngân hàng

source: Base
vi: Cơ bản

source: Base & Variable
vi: Lương cứng & Lương biến đổi

source: Begin check-in before shift start time (in minutes)
vi: Bắt đầu check-in trước giờ bắt đầu ca (tính bằng phút)

source: Below is the list of upcoming holidays for you:
vi: Dưới đây là danh sách các ngày nghỉ lễ sắp tới của bạn:

source: Benefit
vi: Phúc lợi

source: Benefit Amount
vi: Giá trị phúc lợi

source: Benefit Details
vi: Chi tiết phúc lợi

source: Benefit amount of component {0} exceeds {1}
vi: Giá trị phúc lợi của thành phần {0} vượt quá {1}

source: Benefit amount of component {0} should be greater than 0
vi: Giá trị phúc lợi của thành phần {0} phải lớn hơn 0

source: Benefit amount {0} for Salary Component {1} should not be greater than maximum benefit amount {2} set in {3}
vi: Giá trị phúc lợi {0} cho Thành phần lương {1} không được lớn hơn mức tối đa {2} được thiết lập trong {3}

source: Benefits
vi: Phúc lợi

source: Bill Amount
vi: Số tiền hóa đơn

source: Billed Hours
vi: Giờ tính phí

source: Billed Hours (B)
vi: Giờ tính phí (B)

source: Bimonthly
vi: Hai lần mỗi tháng

source: Birthday Reminder
vi: Nhắc hẹn sinh nhật

source: Birthday Reminder 🎂
vi: Nhắc hẹn sinh nhật 🎂

source: Birthdays
vi: Sinh nhật

source: Block Date
vi: Ngày chặn

source: Block Days
vi: Các ngày chặn (không cho nghỉ phép)

source: Block Holidays on important days.
vi: Chặn các ngày nghỉ phép vào những ngày quan trọng.

source: Bonus
vi: Thưởng

source: Bonus Amount
vi: Số tiền thưởng

source: Bonus Payment Date
vi: Ngày chi trả tiền thưởng

source: Bonus Payment Date cannot be a past date
vi: Ngày chi trả tiền thưởng không được là ngày trong quá khứ

source: Branch: {0}
vi: Chi nhánh: {0}

source: Bulk Assignments
vi: Gán hàng loạt

source: Bulk Leave Policy Assignment
vi: Gán Chính sách nghỉ phép hàng loạt

source: Bulk Salary Structure Assignment
vi: Gán Cấu trúc lương hàng loạt

source: By default, the Final Score is calculated as the average of Goal Score, Feedback Score, and Self Appraisal Score. Enable this to set a different formula
vi: Mặc định, Điểm cuối cùng được tính bằng trung bình cộng của Điểm mục tiêu, Điểm phản hồi và Điểm tự đánh giá. Bật tùy chọn này để thiết lập công thức khác.

source: CTC
vi: Tổng thu nhập (CTC)

source: Calculate Final Score based on Formula
vi: Tính Điểm cuối cùng theo Công thức

source: Calculate Gratuity Amount Based On
vi: Tính tiền Trợ cấp thôi việc dựa trên

source: Calculate Payroll Working Days Based On
vi: Tính số ngày làm việc tính lương dựa trên

source: Calculated in days
vi: Tính theo ngày

source: Calls
vi: Cuộc gọi

source: Cancellation Queued
vi: Đã đưa vào hàng đợi hủy

source: Cannot Modify Time
vi: Không thể chỉnh sửa thời gian

source: Cannot allocate leaves outside the allocation period {0} - {1}
vi: Không thể phân bổ ngày nghỉ ngoài kỳ phân bổ {0} - {1}

source: Cannot allocate more leaves due to maximum leave allocation limit of {0} in leave policy assignment
vi: Không thể phân bổ thêm ngày nghỉ do giới hạn phân bổ tối đa {0} trong bản gán chính sách nghỉ phép

source: Cannot allocate more leaves due to maximum leaves allowed limit of {0} in {1} leave type.
vi: Không thể phân bổ thêm do vượt giới hạn số ngày nghỉ tối đa {0} của loại nghỉ {1}.

source: Cannot break shift after end date
vi: Không thể tách ca sau ngày kết thúc

source: Cannot break shift before start date
vi: Không thể tách ca trước ngày bắt đầu

source: Cannot cancel Shift Assignment: {0} as it is linked to Attendance: {1}
vi: Không thể hủy Phân ca: {0} vì đã liên kết với Chấm công: {1}

source: Cannot cancel Shift Assignment: {0} as it is linked to Employee Checkin: {1}
vi: Không thể hủy Phân ca: {0} vì đã liên kết với Check-in của nhân viên: {1}

source: Cannot create Salary Slip for Employee joining after Payroll Period
vi: Không thể tạo Phiếu lương cho nhân viên vào làm sau kỳ lương

source: Cannot create Salary Slip for Employee who has left before Payroll Period
vi: Không thể tạo Phiếu lương cho nhân viên đã nghỉ việc trước kỳ lương

source: Cannot create a Job Applicant against a closed Job Opening
vi: Không thể tạo Ứng viên cho vị trí tuyển dụng đã đóng

source: Cannot create or change transactions against an Appraisal Cycle with status {0}.
vi: Không thể tạo hoặc thay đổi giao dịch trong Chu kỳ đánh giá có trạng thái {0}.

source: Cannot find active Leave Period
vi: Không tìm thấy Kỳ nghỉ phép đang hoạt động

source: Cannot mark attendance for an Inactive employee {0}
vi: Không thể chấm công cho nhân viên đang ngưng hoạt động {0}

source: Cannot submit. Attendance is not marked for some employees.
vi: Không thể gửi duyệt. Một số nhân viên vẫn chưa được chấm công.

source: Cannot update allocation for {0} after submission
vi: Không thể cập nhật phân bổ cho {0} sau khi đã gửi duyệt

source: Cannot update status of Goal groups
vi: Không thể cập nhật trạng thái của Nhóm mục tiêu

source: Carry Forward
vi: Chuyển tiếp (Carry Forward)

source: Carry Forwarded Leaves
vi: Số ngày nghỉ được chuyển tiếp

source: Casual Leave
vi: Nghỉ việc riêng

source: Cause of Grievance
vi: Lý do khiếu nại/phàn nàn

source: Changing '{0}' to {1}.
vi: Đang đổi '{0}' thành {1}.

source: Changing KRA in this parent goal will align all the child goals to the same KRA, if any.
vi: Thay đổi KRA ở mục tiêu cha này sẽ đồng bộ toàn bộ các mục tiêu con theo cùng một KRA (nếu có).
