Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Cannot set multiple Item Defaults for a company.
vi: Không thể đặt nhiều Mặc định mặt hàng cho một công ty.

source: Cannot set quantity less than delivered quantity
vi: Không thể đặt số lượng nhỏ hơn số lượng đã giao

source: Cannot set quantity less than received quantity
vi: Không thể đặt số lượng nhỏ hơn số lượng đã nhận

source: Cannot set the field <b>{0}</b> for copying in variants
vi: Không thể đặt trường <b>{0}</b> để sao chép trong các biến thể

source: Cannot transfer Employee with status Left
vi: Không thể điều chuyển Nhân viên có trạng thái Đã nghỉ việc

source: Cannot {0} {1} {2} without any negative outstanding invoice
vi: Không thể {0} {1} {2} nếu không có bất kỳ hóa đơn nợ âm nào

source: Capital Equipments
vi: Thiết bị vốn

source: Capital Stock
vi: Vốn cổ phần

source: Capital Work in Progress
vi: Xây dựng cơ bản dở dang

source: Cart
vi: Giỏ hàng

source: Cart is Empty
vi: Giỏ hàng trống

source: Case No(s) already in use. Try from Case No {0}
vi: Số Vụ việc đã được sử dụng. Hãy thử từ Số Vụ việc {0}

source: Cash
vi: Tiền mặt

source: Cash Flow Statement
vi: Báo cáo Lưu chuyển tiền tệ

source: Cash Flow from Financing
vi: Lưu chuyển tiền tệ từ Hoạt động tài chính

source: Cash Flow from Investing
vi: Lưu chuyển tiền tệ từ Hoạt động đầu tư

source: Cash Flow from Operations
vi: Lưu chuyển tiền tệ từ Hoạt động kinh doanh

source: Cash In Hand
vi: Tiền mặt tại quỹ

source: Cash or Bank Account is mandatory for making payment entry
vi: Tài khoản Tiền mặt hoặc Ngân hàng là bắt buộc để tạo bút toán thanh toán

source: Cashier Closing
vi: Đóng ca Thu ngân

source: Caution
vi: Cảnh báo

source: Central Tax
vi: Thuế Trung ương

source: Certification
vi: Chứng nhận

source: Cess
vi: Thuế phụ thu (Cess)

source: Change Amount
vi: Thay đổi Số tiền

source: Change Item Code
vi: Thay đổi Mã mặt hàng

source: Change Release Date
vi: Thay đổi Ngày phát hành

source: Change Template Code
vi: Thay đổi Mã mẫu

source: Changing Customer Group for the selected Customer is not allowed.
vi: Không được phép thay đổi Nhóm khách hàng cho Khách hàng đã chọn.

source: Chapter
vi: Chương

source: Chapter information.
vi: Thông tin chương.

source: Charge of type 'Actual' in row {0} cannot be included in Item Rate
vi: Phí loại 'Thực tế' ở hàng {0} không thể tính vào Đơn giá mặt hàng

source: Chargeble
vi: Có thể tính phí

source: Charges are updated in Purchase Receipt against each item
vi: Các khoản phí được cập nhật trong Phiếu nhập kho mua hàng cho từng mặt hàng

source: Charges will be distributed proportionately based on item qty or amount, as per your selection
vi: Chi phí sẽ được phân bổ theo tỷ lệ dựa trên số lượng hoặc số tiền của mặt hàng, theo lựa chọn của bạn

source: Chart of Cost Centers
vi: Hệ thống Trung tâm chi phí

source: Check all
vi: Chọn tất cả

source: Checkout
vi: Thanh toán

source: Chemical
vi: Hóa chất

source: Cheque
vi: Séc

source: Cheque/Reference No
vi: Số Séc/Tham chiếu

source: Cheques Required
vi: Yêu cầu Séc

source: Cheques and Deposits incorrectly cleared
vi: Séc và Tiền gửi đã được thanh toán sai

source: Child Task exists for this Task. You can not delete this Task.
vi: Tác vụ con tồn tại cho Tác vụ này. Bạn không thể xóa Tác vụ này.

source: Child nodes can be only created under 'Group' type nodes
vi: Các nút con chỉ có thể được tạo dưới các nút loại 'Nhóm'

source: Child warehouse exists for this warehouse. You can not delete this warehouse.
vi: Kho con tồn tại cho kho này. Bạn không thể xóa kho này.

source: Circular Reference Error
vi: Lỗi tham chiếu vòng tròn

source: Clay
vi: Đất sét

source: Clear filters
vi: Xóa bộ lọc

source: Clear values
vi: Xóa giá trị

source: Clearance Date
vi: Ngày thông quan / Ngày thanh toán bù trừ

source: Clearance Date not mentioned
vi: Chưa đề cập Ngày thông quan

source: Clearance Date updated
vi: Đã cập nhật Ngày thông quan

source: Clinical Procedure
vi: Thủ thuật lâm sàng

source: Clinical Procedure Template
vi: Mẫu thủ thuật lâm sàng

source: Close Balance Sheet and book Profit or Loss.
vi: Đóng Bảng cân đối kế toán và hạch toán Lãi hoặc Lỗ.

source: Close Loan
vi: Đóng khoản vay

source: Close the POS
vi: Đóng phiên POS

source: Closed order cannot be cancelled. Unclose to cancel.
vi: Đơn hàng đã đóng không thể hủy. Hãy mở lại để hủy.

source: Closing (Cr)
vi: Cuối kỳ (Có)

source: Closing (Dr)
vi: Cuối kỳ (Nợ)

source: Closing (Opening + Total)
vi: Cuối kỳ (Đầu kỳ + Tổng)

source: Closing Account {0} must be of type Liability / Equity
vi: Tài khoản khóa sổ {0} phải thuộc loại Nợ phải trả / Vốn chủ sở hữu

source: Closing Balance
vi: Số dư cuối kỳ

source: Colour
vi: Màu sắc

source: Combined invoice portion must equal 100%
vi: Phần hóa đơn kết hợp phải bằng 100%

source: Commercial
vi: Thương mại

source: Commission
vi: Hoa hồng

source: Commission Rate %
vi: Tỷ lệ hoa hồng %

source: Commission on Sales
vi: Hoa hồng bán hàng

source: Commission rate cannot be greater than 100
vi: Tỷ lệ hoa hồng không thể lớn hơn 100

source: Community Forum
vi: Diễn đàn cộng đồng

source: Company (not Customer or Supplier) master.
vi: Dữ liệu chủ Công ty (không phải Khách hàng hoặc Nhà cung cấp).

source: Company Abbreviation
vi: Tên viết tắt Công ty

source: Company Abbreviation cannot have more than 5 characters
vi: Tên viết tắt công ty không được quá 5 ký tự

source: Company Name cannot be Company
vi: Tên Công ty không thể là 'Company'

source: Company currencies of both the companies should match for Inter Company Transactions.
vi: Tiền tệ của cả hai công ty phải khớp nhau trong Giao dịch Liên công ty.

source: Company is manadatory for company account
vi: Công ty là bắt buộc đối với tài khoản công ty

source: Company name not same
vi: Tên công ty không giống nhau

source: Company {0} does not exist
vi: Công ty {0} không tồn tại

source: Compensatory leave request days not in valid holidays
vi: Ngày yêu cầu nghỉ bù không nằm trong ngày lễ hợp lệ

source: Complaint
vi: Khiếu nại

source: Completion Date
vi: Ngày hoàn thành

source: Computer
vi: Máy tính

source: Configure
vi: Cấu hình

source: Configure {0}
vi: Cấu hình {0}

source: Confirmed orders from Customers.
vi: Đơn hàng đã xác nhận từ Khách hàng.

source: Connect Amazon with ERPNext
vi: Kết nối Amazon với ERPNext

source: Connect Shopify with ERPNext
vi: Kết nối Shopify với ERPNext

source: Connect to Quickbooks
vi: Kết nối tới Quickbooks

source: Connected to QuickBooks
vi: Đã kết nối tới QuickBooks

source: Connecting to QuickBooks
vi: Đang kết nối tới QuickBooks

source: Consultation
vi: Tư vấn

source: Consultations
vi: Các cuộc tư vấn

source: Consulting
vi: Tư vấn

source: Consumable
vi: Vật tư tiêu hao

source: Consumed
vi: Đã tiêu thụ

source: Consumed Amount
vi: Số tiền đã tiêu thụ

source: Consumed Qty
vi: Số lượng tiêu thụ

source: Consumer Products
vi: Hàng tiêu dùng

source: Contact Us
vi: Liên hệ

source: Content Masters
vi: Quản lý Nội dung

source: Continue Configuration
vi: Tiếp tục Cấu hình

source: Contract
vi: Hợp đồng

source: Contract End Date must be greater than Date of Joining
vi: Ngày kết thúc hợp đồng phải sau Ngày gia nhập

source: Contribution %
vi: % Đóng góp

source: Contribution Amount
vi: Số tiền đóng góp

source: Conversion factor for default Unit of Measure must be 1 in row {0}
vi: Hệ số quy đổi cho Đơn vị tính mặc định phải là 1 ở hàng {0}

source: Conversion rate cannot be 0 or 1
vi: Tỷ giá quy đổi không thể là 0 hoặc 1

source: Convert to Group
vi: Chuyển thành Nhóm

source: Convert to Non-Group
vi: Chuyển thành không phải Nhóm

source: Cosmetics
vi: Mỹ phẩm

source: Cost Center
vi: Trung tâm chi phí

source: Cost Center Number
vi: Số Trung tâm chi phí

source: Cost Center and Budgeting
vi: Trung tâm chi phí và Ngân sách

source: Cost Center is required in row {0} in Taxes table for type {1}
vi: Trung tâm chi phí là bắt buộc ở hàng {0} trong bảng Thuế cho loại {1}

source: Cost Center with existing transactions can not be converted to group
vi: Trung tâm chi phí đã có giao dịch không thể chuyển đổi thành nhóm

source: Cost Center with existing transactions can not be converted to ledger
vi: Trung tâm chi phí đã có giao dịch không thể chuyển đổi thành sổ cái

source: Cost Centers
vi: Các Trung tâm chi phí

source: Cost Updated
vi: Đã cập nhật chi phí

source: Cost as on
vi: Chi phí vào ngày

source: Cost of Delivered Items
vi: Giá vốn hàng đã giao

source: Cost of Goods Sold
vi: Giá vốn hàng bán (COGS)

source: Cost of Issued Items
vi: Giá vốn hàng đã xuất

source: Cost of New Purchase
vi: Chi phí mua mới

source: Cost of Purchased Items
vi: Chi phí hàng đã mua

source: Cost of Scrapped Asset
vi: Chi phí tài sản thanh lý

source: Cost of Sold Asset
vi: Chi phí tài sản đã bán

source: Cost of various activities
vi: Chi phí của các hoạt động khác nhau

source: Could not create Credit Note automatically, please uncheck 'Issue Credit Note' and submit again
vi: Không thể tự động tạo Ghi chú tín dụng, vui lòng bỏ chọn 'Phát hành Ghi chú tín dụng' và nộp lại

source: Could not generate Secret
vi: Không thể tạo Mã bí mật

source: Could not retrieve information for {0}.
vi: Không thể lấy thông tin cho {0}.

source: Could not solve criteria score function for {0}. Make sure the formula is valid.
vi: Không thể giải hàm tính điểm tiêu chí cho {0}. Hãy đảm bảo công thức hợp lệ.

source: Could not solve weighted score function. Make sure the formula is valid.
vi: Không thể giải hàm tính điểm trọng số. Hãy đảm bảo công thức hợp lệ.

source: Could not submit some Salary Slips
vi: Không thể nộp một số Phiếu lương

source: Could not update stock, invoice contains drop shipping item.
vi: Không thể cập nhật kho, hóa đơn chứa mặt hàng giao hàng trực tiếp (drop ship).

source: Country wise default Address Templates
vi: Mẫu địa chỉ mặc định theo quốc gia

source: Course Code:
vi: Mã khóa học:

source: Course Enrollment {0} does not exists
vi: Ghi danh khóa học {0} không tồn tại

source: Course Schedule
vi: Lịch khóa học

source: Course:
vi: Khóa học:

source: Cr
vi: Có

source: Create BOM
vi: Tạo BOM

source: Create Delivery Trip
vi: Tạo Chuyến giao hàng

source: Create Employee
vi: Tạo Nhân viên

source: Create Employee Records
vi: Tạo Hồ sơ nhân viên

source: Create Employee records to manage leaves, expense claims and payroll
vi: Tạo hồ sơ Nhân viên để quản lý nghỉ phép, yêu cầu chi phí và bảng lương

source: Create Fee Schedule
vi: Tạo Biểu phí

source: Create Fees
vi: Tạo Phí

source: Create Inter Company Journal Entry
vi: Tạo Bút toán nhật ký Liên công ty

source: Create Invoice
vi: Tạo Hóa đơn

source: Create Invoices
vi: Tạo Hóa đơn

source: Create Job Card
vi: Tạo Thẻ công việc

source: Create Journal Entry
vi: Tạo Bút toán nhật ký

source: Create Lead
vi: Tạo Khách hàng tiềm năng

source: Create Leads
vi: Tạo Khách hàng tiềm năng

source: Create Maintenance Visit
vi: Tạo Chuyến thăm bảo trì

source: Create Material Request
vi: Tạo Yêu cầu vật tư

source: Create Multiple
vi: Tạo nhiều

source: Create Opening Sales and Purchase Invoices
vi: Tạo Hóa đơn Bán hàng và Mua hàng đầu kỳ

source: Create Payment Entries
vi: Tạo Bút toán thanh toán

source: Create Payment Entry
vi: Tạo Bút toán thanh toán

source: Create Print Format
vi: Tạo Định dạng in

source: Create Purchase Order
vi: Tạo Đơn mua hàng

source: Create Purchase Orders
vi: Tạo Đơn mua hàng

source: Create Quotation
vi: Tạo Báo giá

source: Create Sales Invoice
vi: Tạo Hóa đơn bán hàng

source: Create Sales Order
vi: Tạo Đơn bán hàng

source: Create Sales Orders to help you plan your work and deliver on-time
vi: Tạo Đơn bán hàng để giúp bạn lập kế hoạch công việc và giao hàng đúng hạn

source: Create Sample Retention Stock Entry
vi: Tạo Phiếu kho Lưu mẫu

source: Create Student
vi: Tạo Sinh viên

source: Create Student Batch
vi: Tạo Lô sinh viên

source: Create Student Groups
vi: Tạo Nhóm sinh viên

source: Create Supplier Quotation
vi: Tạo Báo giá nhà cung cấp

source: Create Tax Template
vi: Tạo Mẫu thuế

source: Create Timesheet
vi: Tạo Bảng chấm công

source: Create User
vi: Tạo Người dùng

source: Create Users
vi: Tạo Người dùng

source: Create Variant
vi: Tạo Biến thể

source: Create Variants
vi: Tạo Biến thể

source: Create and manage daily, weekly and monthly email digests.
vi: Tạo và quản lý bản tin tóm tắt email hàng ngày, hàng tuần và hàng tháng.

source: Create customer quotes
vi: Tạo báo giá khách hàng

source: Create rules to restrict transactions based on values.
vi: Tạo quy tắc để hạn chế giao dịch dựa trên giá trị.

source: Created {0} scorecards for {1} between:
vi: Đã tạo {0} thẻ điểm cho {1} trong khoảng:

source: Creating Company and Importing Chart of Accounts
vi: Đang tạo Công ty và Nhập Hệ thống tài khoản

source: Creating Fees
vi: Đang tạo Phí

source: Creating student groups
vi: Đang tạo nhóm sinh viên

source: Creating {0} Invoice
vi: Đang tạo Hóa đơn {0}

source: Credit
vi: Có

source: Credit ({0})
vi: Có ({0})

source: Credit Account
vi: Tài khoản Có

source: Credit Balance
vi: Số dư Có

source: Credit Card
vi: Thẻ tín dụng

source: Credit Days cannot be a negative number
vi: Số ngày tín dụng không thể là số âm

source: Credit Limit
vi: Hạn mức tín dụng

source: Credit Note
vi: Ghi chú tín dụng (Credit Note)

source: Credit Note Amount
vi: Số tiền Ghi chú tín dụng

source: Credit Note Issued
vi: Ghi chú tín dụng đã phát hành

source: Credit Note {0} has been created automatically
vi: Ghi chú tín dụng {0} đã được tạo tự động

source: Credit limit has been crossed for customer {0} ({1}/{2})
vi: Đã vượt quá hạn mức tín dụng cho khách hàng {0} ({1}/{2})

source: Creditors
vi: Chủ nợ

source: Criteria weights must add up to 100%
vi: Trọng số tiêu chí phải cộng lại bằng 100%

source: Crop Cycle
vi: Chu kỳ cây trồng

source: Crops & Lands
vi: Cây trồng & Đất đai

source: Currency Exchange must be applicable for Buying or for Selling.
vi: Quy đổi tiền tệ phải được áp dụng cho Mua hoặc Bán.

source: Currency can not be changed after making entries using some other currency
vi: Không thể thay đổi tiền tệ sau khi đã thực hiện bút toán bằng loại tiền tệ khác

source: Currency exchange rate master.
vi: Quản lý Tỷ giá hối đoái.

source: Currency for {0} must be {1}
vi: Tiền tệ cho {0} phải là {1}

source: Currency is required for Price List {0}
vi: Yêu cầu Tiền tệ cho Bảng giá {0}

source: Currency of the Closing Account must be {0}
vi: Tiền tệ của Tài khoản khóa sổ phải là {0}

source: Currency of the price list {0} must be {1} or {2}
vi: Tiền tệ của bảng giá {0} phải là {1} hoặc {2}

source: Currency should be same as Price List Currency: {0}
vi: Tiền tệ phải giống với Tiền tệ Bảng giá: {0}

source: Current Assets
vi: Tài sản ngắn hạn

source: Current BOM and New BOM can not be same
vi: BOM hiện tại và BOM mới không được giống nhau

source: Current Liabilities
vi: Nợ ngắn hạn

source: Current Qty
vi: Số lượng hiện tại

source: Current invoice {0} is missing
vi: Thiếu hóa đơn hiện tại {0}

source: Customer
vi: Khách hàng

source: Customer Addresses And Contacts
vi: Địa chỉ và Liên hệ Khách hàng

source: Customer Contact
vi: Liên hệ Khách hàng

source: Customer Database.
vi: Cơ sở dữ liệu Khách hàng.

source: Customer Group
vi: Nhóm Khách hàng

source: Customer LPO
vi: LPO Khách hàng

source: Customer LPO No.
vi: Số LPO Khách hàng

source: Customer Name
vi: Tên Khách hàng

source: Customer POS Id
vi: ID POS Khách hàng

source: Customer Service
vi: Dịch vụ Khách hàng

source: Customer and Supplier
vi: Khách hàng và Nhà cung cấp

source: Customer is required
vi: Yêu cầu Khách hàng

source: Customer isn't enrolled in any Loyalty Program
vi: Khách hàng chưa đăng ký Chương trình khách hàng thân thiết nào

source: Customer required for 'Customerwise Discount'
vi: Yêu cầu Khách hàng cho 'Chiết khấu theo Khách hàng'

source: Customer {0} does not belong to project {1}
vi: Khách hàng {0} không thuộc dự án {1}

source: Customer {0} is created.
vi: Đã tạo Khách hàng {0}.

source: Customers in Queue
vi: Khách hàng trong hàng đợi

source: Customize Homepage Sections
vi: Tùy chỉnh các phần Trang chủ

source: Customizing Forms
vi: Tùy chỉnh Biểu mẫu

source: Daily Project Summary for {0}
vi: Tóm tắt Dự án hàng ngày cho {0}

source: Daily Reminders
vi: Nhắc nhở hàng ngày

source: Data Import and Export
vi: Nhập và Xuất dữ liệu

source: Data Import and Settings
vi: Nhập dữ liệu và Cài đặt

source: Database of potential customers.
vi: Cơ sở dữ liệu khách hàng tiềm năng.

source: Date Of Retirement must be greater than Date of Joining
vi: Ngày nghỉ hưu phải sau Ngày gia nhập

source: Date of Birth
vi: Ngày sinh

source: Date of Birth cannot be greater than today.
vi: Ngày sinh không thể sau ngày hôm nay.

source: Date of Commencement should be greater than Date of Incorporation
vi: Ngày bắt đầu phải sau Ngày thành lập

source: Date of Joining
vi: Ngày gia nhập

source: Date of Joining must be greater than Date of Birth
vi: Ngày gia nhập phải sau Ngày sinh

source: Date of Transaction
vi: Ngày giao dịch

source: Debit
vi: Nợ

source: Debit ({0})
vi: Nợ ({0})

source: Debit Account
vi: Tài khoản Nợ

source: Debit Note
vi: Giấy báo nợ (Debit Note)

source: Debit Note Amount
vi: Số tiền Giấy báo nợ

source: Debit Note Issued
vi: Giấy báo nợ đã phát hành

source: Debit To is required
vi: Yêu cầu 'Ghi nợ cho'

source: Debit and Credit not equal for {0} #{1}. Difference is {2}.
vi: Nợ và Có không cân cho {0} #{1}. Chênh lệch là {2}.

source: Debtors
vi: Con nợ

source: Debtors ({0})
vi: Con nợ ({0})

source: Declare Lost
vi: Tuyên bố Thất bại (Lost)

source: Default Activity Cost exists for Activity Type - {0}
vi: Chi phí hoạt động mặc định đã tồn tại cho Loại hoạt động - {0}

source: Default BOM ({0}) must be active for this item or its template
vi: BOM mặc định ({0}) phải đang hoạt động cho mặt hàng này hoặc mẫu của nó

source: Default BOM for {0} not found
vi: Không tìm thấy BOM mặc định cho {0}

source: Default BOM not found for Item {0} and Project {1}
vi: Không tìm thấy BOM mặc định cho Mặt hàng {0} và Dự án {1}

source: Default Tax Template
vi: Mẫu thuế mặc định

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You will need to create a new Item to use a different Default UOM.
vi: Đơn vị tính mặc định cho Mặt hàng {0} không thể thay đổi trực tiếp vì bạn đã thực hiện giao dịch với ĐVT khác. Bạn cần tạo một Mặt hàng mới để sử dụng ĐVT mặc định khác.

source: Default Unit of Measure for Variant '{0}' must be same as in Template '{1}'
vi: Đơn vị tính mặc định cho Biến thể '{0}' phải giống trong Mẫu '{1}'

source: Default settings for buying transactions.
vi: Thiết lập mặc định cho giao dịch mua hàng.

source: Default settings for selling transactions.
vi: Thiết lập mặc định cho giao dịch bán hàng.

source: Default tax templates for sales and purchase are created.
vi: Các mẫu thuế mặc định cho bán hàng và mua hàng đã được tạo.

source: Defense
vi: Quốc phòng

source: Define Project type.
vi: Xác định loại Dự án.

source: Define budget for a financial year.
vi: Xác định ngân sách cho năm tài chính.

source: Define various loan types
vi: Xác định các loại khoản vay

source: Del
vi: Xóa

source: Delay in payment (Days)
vi: Trễ hạn thanh toán (Ngày)

source: Delete all the Transactions for this Company
vi: Xóa tất cả Giao dịch của Công ty này

source: Deletion is not permitted for country {0}
vi: Không được phép xóa đối với quốc gia {0}

source: Delivered
vi: Đã giao

source: Delivered Amount
vi: Số tiền đã giao

source: Delivered Qty
vi: Số lượng đã giao

source: Delivered: {0}
vi: Đã giao: {0}

source: Delivery
vi: Giao hàng

source: Delivery Date
vi: Ngày giao hàng

source: Delivery Note
vi: Phiếu giao hàng

source: Delivery Note {0} is not submitted
vi: Phiếu giao hàng {0} chưa được nộp

source: Delivery Note {0} must not be submitted
vi: Phiếu giao hàng {0} không được nộp

source: Delivery Notes {0} must be cancelled before cancelling this Sales Order
vi: Các Phiếu giao hàng {0} phải được hủy trước khi hủy Đơn bán hàng này

source: Delivery Notes {0} updated
vi: Đã cập nhật Phiếu giao hàng {0}

source: Delivery Trip
vi: Chuyến giao hàng

source: Delivery warehouse required for stock item {0}
vi: Yêu cầu Kho giao hàng cho mặt hàng tồn kho {0}

source: Department Stores
vi: Cửa hàng bách hóa

source: Depreciation
vi: Khấu hao

source: Depreciation Amount
vi: Số tiền khấu hao

source: Depreciation Amount during the period
vi: Số tiền khấu hao trong kỳ

source: Depreciation Date
vi: Ngày khấu hao

source: Depreciation Eliminated due to disposal of assets
vi: Khấu hao được loại bỏ do thanh lý tài sản

source: Depreciation Entry
vi: Bút toán khấu hao

source: Depreciation Method
vi: Phương pháp khấu hao

source: Depreciation Row {0}: Depreciation Start Date is entered as past date
vi: Hàng khấu hao {0}: Ngày bắt đầu khấu hao được nhập là ngày trong quá khứ

source: Depreciation Row {0}: Expected value after useful life must be greater than or equal to {1}
vi: Hàng khấu hao {0}: Giá trị ước tính sau thời gian sử dụng hữu ích phải lớn hơn hoặc bằng {1}

source: Depreciation Row {0}: Next Depreciation Date cannot be before Available-for-use Date
vi: Hàng khấu hao {0}: Ngày khấu hao tiếp theo không thể trước Ngày sẵn sàng sử dụng

source: Depreciation Row {0}: Next Depreciation Date cannot be before Purchase Date
vi: Hàng khấu hao {0}: Ngày khấu hao tiếp theo không thể trước Ngày mua

source: Designer
vi: Nhà thiết kế

source: Detailed Reason
vi: Lý do chi tiết

source: Details of Outward Supplies and inward supplies liable to reverse charge
vi: Chi tiết Nguồn cung đầu ra và đầu vào chịu phí hoàn lại

source: Details of the operations carried out.
vi: Chi tiết các hoạt động đã thực hiện.

source: Diagnosis
vi: Chẩn đoán

source: Did not find any item called {0}
vi: Không tìm thấy mặt hàng nào tên là {0}

source: Diff Qty
vi: Số lượng chênh lệch

source: Difference Account
vi: Tài khoản chênh lệch

source: Difference Account must be a Asset/Liability type account, since this Stock Reconciliation is an Opening Entry
vi: Tài khoản chênh lệch phải là loại Tài sản/Nợ phải trả, vì Kiểm kê kho này là Bút toán đầu kỳ

source: Difference Amount
vi: Số tiền chênh lệch

source: Difference Amount must be zero
vi: Số tiền chênh lệch phải bằng không

source: Different UOM for items will lead to incorrect (Total) Net Weight value. Make sure that Net Weight of each item is in the same UOM.
vi: ĐVT khác nhau cho các mặt hàng sẽ dẫn đến giá trị (Tổng) Trọng lượng tịnh không chính xác. Hãy đảm bảo Trọng lượng tịnh của mỗi mặt hàng cùng ĐVT.

source: Direct Expenses
vi: Chi phí trực tiếp

source: Direct Income
vi: Thu nhập trực tiếp

source: Disable
vi: Vô hiệu hóa

source: Disabled template must not be default template
vi: Mẫu bị vô hiệu hóa không được là mẫu mặc định

source: Disburse Loan
vi: Giải ngân Khoản vay

source: Disbursed
vi: Đã giải ngân

source: Disc
vi: Chiết khấu

source: Discharge
vi: Xuất viện / Xả

source: Discount
vi: Chiết khấu

source: Discount Percentage can be applied either against a Price List or for all Price List.
vi: Tỷ lệ phần trăm chiết khấu có thể được áp dụng cho một Bảng giá cụ thể hoặc cho tất cả Bảng giá.

source: Discount must be less than 100
vi: Mức chiết khấu phải nhỏ hơn 100

source: Diseases & Fertilizers
vi: Sâu bệnh & Phân bón

source: Dispatch
vi: Xuất hàng / Điều phối

source: Dispatch Notification
vi: Thông báo xuất hàng

source: Dispatch State
vi: Trạng thái xuất hàng

source: Distance
vi: Khoảng cách

source: Distribution
vi: Phân phối

source: Distributor
vi: Nhà phân phối

source: Dividends Paid
vi: Cổ tức đã trả

source: Do you really want to restore this scrapped asset?
vi: Bạn có chắc muốn khôi phục tài sản đã thanh lý này không?

source: Do you really want to scrap this asset?
vi: Bạn có chắc muốn thanh lý tài sản này không?

source: Do you want to notify all the customers by email?
vi: Bạn có muốn thông báo cho tất cả khách hàng qua email không?
