Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Authorization
vi: Ủy quyền

source: Authorization URI
vi: URI Ủy quyền

source: Authorization error for {}.
vi: Lỗi ủy quyền cho {}.

source: Authorize API Access
vi: Cấp quyền truy cập API

source: Authors
vi: Tác giả

source: Authors / Maintainers
vi: Tác giả / Người bảo trì

source: Auto Create Exchange Rate Revaluation
vi: Tự động tạo Đánh giá lại tỷ giá

source: Auto Create Purchase Receipt
vi: Tự động tạo Phiếu nhập mua

source: Auto Create Serial and Batch Bundle For Outward
vi: Tự động tạo Gói Sê-ri và Lô cho xuất kho

source: Auto Create Subcontracting Order
vi: Tự động tạo Đơn gia công

source: Auto Created Serial and Batch Bundle
vi: Gói Sê-ri và Lô được tạo tự động

source: Auto Creation of Contact
vi: Tự động tạo Liên hệ

source: Auto Fetch Serial Numbers
vi: Tự động lấy Số Sê-ri

source: Auto Insert Item Price If Missing
vi: Tự động thêm Đơn giá vật tư nếu thiếu

source: Auto Reconcile
vi: Tự động đối soát

source: Auto Reconcile Payments
vi: Tự động đối soát thanh toán

source: Auto Reconciliation
vi: Đối soát tự động

source: Auto Reconciliation Job Trigger
vi: Kích hoạt tác vụ Đối soát tự động

source: Auto Reconciliation has started in the background
vi: Đối soát tự động đã bắt đầu chạy nền

source: Auto Reconciliation of Payments has been disabled. Enable it through {0}
vi: Đối soát tự động các khoản thanh toán đã bị tắt. Bật lại trong {0}

source: Auto Repeat Day
vi: Ngày lặp tự động

source: Auto Repeat Day{0} {1} has been repeated.
vi: Ngày lặp tự động {0} {1} đã được lặp.

source: Auto Repeat Schedule
vi: Lịch lặp tự động

source: Auto Repeat User
vi: Người dùng lặp tự động

source: Auto Reply
vi: Tự động trả lời

source: Auto Reserve Serial and Batch Nos
vi: Tự động giữ chỗ Số Sê-ri và Số lô

source: Auto Reserve Stock
vi: Tự động giữ chỗ tồn kho

source: Auto Reserve Stock for Sales Order on Purchase
vi: Tự động giữ chỗ tồn kho cho Đơn bán hàng khi mua hàng

source: Auto Tax Settings Error
vi: Lỗi Thiết lập Thuế tự động

source: Auto close Opportunity Replied after the no. of days mentioned above
vi: Tự động đóng Cơ hội đã phản hồi sau số ngày được nêu ở trên

source: Auto follow documents that are assigned to you
vi: Tự động theo dõi các chứng từ được giao cho bạn

source: Auto follow documents that are shared with you
vi: Tự động theo dõi các chứng từ được chia sẻ với bạn

source: Auto follow documents that you Like
vi: Tự động theo dõi các chứng từ mà bạn Thích

source: Auto follow documents that you comment on
vi: Tự động theo dõi các chứng từ mà bạn bình luận

source: Auto follow documents that you create
vi: Tự động theo dõi các chứng từ do bạn tạo

source: Auto match and set the Party in Bank Transactions
vi: Tự động khớp và đặt Đối tác trong các Giao dịch Ngân hàng

source: Auto repeat failed. Please enable auto repeat after fixing the issues.
vi: Tự động lặp thất bại. Vui lòng bật lại tự động lặp sau khi khắc phục các lỗi.

source: Auto write off precision loss while consolidation
vi: Tự động xóa sai số làm tròn khi hợp nhất

source: Autocomplete
vi: Tự động hoàn thành

source: Autoincrement
vi: Tự tăng

source: Automated Message
vi: Tin nhắn tự động

source: Automatic
vi: Tự động

source: Automatic sending of emails is disabled via site config.
vi: Gửi email tự động đã bị tắt trong cấu hình site.

source: Automatically Add Filtered Item To Cart
vi: Tự động thêm mặt hàng đã lọc vào giỏ

source: Automatically Add Taxes from Taxes and Charges Template
vi: Tự động thêm thuế từ Mẫu Thuế và Phí

source: Automatically Fetch Payment Terms from Order
vi: Tự động lấy Điều khoản Thanh toán từ Đơn hàng

source: Automatically applied a filter for recent data. You can disable this behavior from the list view settings.
vi: Đã tự động áp dụng bộ lọc cho dữ liệu gần đây. Bạn có thể tắt hành vi này trong phần cài đặt danh sách.

source: Automatically delete account within (hours)
vi: Tự động xóa tài khoản trong vòng (giờ)

source: Automatically post balancing accounting entry
vi: Tự động hạch toán bút toán cân đối kế toán

source: Available Batch Report
vi: Báo cáo Lô khả dụng

source: Available Qty For Consumption
vi: SL khả dụng để tiêu thụ

source: Available Qty at Company
vi: SL khả dụng tại Công ty

source: Available Qty at Target Warehouse
vi: SL khả dụng tại Kho đích

source: Available Qty to Reserve
vi: SL khả dụng để giữ chỗ

source: Available Serial No
vi: Số sê-ri khả dụng

source: Average Completion
vi: Mức hoàn thành trung bình

source: Avg Rate
vi: Đơn giá TB

source: Avg Rate (Balance Stock)
vi: Đơn giá TB (Tồn cuối)

source: Awesome
vi: Tuyệt vời

source: Awesome Work
vi: Làm tốt lắm

source: Awesomebar
vi: Thanh tìm kiếm (Awesomebar)

source: BIN Qty
vi: SL BIN

source: BOM Created
vi: Đã tạo BOM

source: BOM Creator
vi: Công cụ tạo BOM

source: BOM Creator Item
vi: Vật tư tạo BOM

source: BOM Info
vi: Thông tin BOM

source: BOM Level
vi: Cấp BOM

source: BOM No (For Semi-Finished Goods)
vi: Số BOM (Cho bán thành phẩm)

source: BOM Tree
vi: Cây BOM

source: BOM UOM
vi: ĐVT BOM

source: BOM Update Batch
vi: Đợt cập nhật BOM

source: BOM Update Initiated
vi: Đã khởi tạo cập nhật BOM

source: BOM Update Log
vi: Nhật ký cập nhật BOM

source: BOM Update Tool Log with job status maintained
vi: Nhật ký Công cụ cập nhật BOM với trạng thái công việc được lưu

source: BOM Updation already in progress. Please wait until {0} is complete.
vi: Quá trình cập nhật BOM đang diễn ra. Vui lòng đợi đến khi {0} hoàn tất.

source: BOM Updation is queued and may take a few minutes. Check {0} for progress.
vi: Cập nhật BOM đã được đưa vào hàng đợi và có thể mất vài phút. Kiểm tra {0} để xem tiến độ.

source: BOM and Production
vi: Định mức NVL (BOM) và Sản xuất

source: BOM recursion: {1} cannot be parent or child of {0}
vi: Đệ quy BOM: {1} không thể là cha hoặc con của {0}

source: BOM {0} not found for the item {1}
vi: Không tìm thấy BOM {0} cho vật tư {1}

source: BOMs Updated
vi: Đã cập nhật các BOM

source: BOMs created successfully
vi: Đã tạo BOM thành công

source: BOMs creation failed
vi: Tạo BOM thất bại

source: BOMs creation has been enqueued
vi: Việc tạo BOM đã được đưa vào hàng đợi

source: Back
vi: Quay lại

source: Backflush Materials From WIP Warehouse
vi: Xuất ngược NVL từ Kho sản phẩm dở dang (WIP)

source: Background Image
vi: Hình nền

source: Background Jobs Check
vi: Kiểm tra tác vụ nền

source: Background Jobs Queue
vi: Hàng đợi tác vụ nền

source: Background Print (required for >25 documents)
vi: In nền (bắt buộc khi in >25 chứng từ)

source: Backup Encryption Key
vi: Khóa mã hóa sao lưu

source: Backups (MB)
vi: Sao lưu (MB)

source: Bad Cron Expression
vi: Biểu thức Cron không hợp lệ

source: Balance Qty (Stock)
vi: SL Tồn cuối (Kho)

source: Balance Sheet Closing Balance
vi: Số dư cuối kỳ Bảng cân đối kế toán

source: Balance Sheet Summary
vi: Tóm tắt Bảng cân đối kế toán

source: Balance Stock Qty
vi: SL Tồn kho cuối kỳ

source: Balance Stock Value
vi: Giá trị tồn kho cuối kỳ

source: Balance Type
vi: Loại số dư

source: Bank Account {} in Bank Transaction {} is not matching with Bank Account {}
vi: Tài khoản ngân hàng {} trong Giao dịch Ngân hàng {} không khớp với Tài khoản ngân hàng {}

source: Bank Reconciliation Tool
vi: Công cụ đối chiếu ngân hàng

source: Bank Statement Import
vi: Nhập sao kê ngân hàng

source: Bank Transaction {0} Matched
vi: Giao dịch ngân hàng {0} đã được khớp

source: Bank Transaction {0} added as Journal Entry
vi: Giao dịch ngân hàng {0} đã được thêm dưới dạng Bút toán nhật ký

source: Bank Transaction {0} added as Payment Entry
vi: Giao dịch ngân hàng {0} đã được thêm dưới dạng Phiếu thanh toán

source: Bank Transaction {0} is already fully reconciled
vi: Giao dịch ngân hàng {0} đã được đối chiếu đầy đủ

source: Bank Transaction {0} updated
vi: Giao dịch ngân hàng {0} đã được cập nhật

source: Bank/Cash Account
vi: Tài khoản Ngân hàng/Tiền mặt

source: Bank/Cash Account {0} doesn't belong to company {1}
vi: Tài khoản Ngân hàng/Tiền mặt {0} không thuộc về công ty {1}

source: Banker's Rounding
vi: Làm tròn kiểu ngân hàng (Banker's Rounding)

source: Banker's Rounding (legacy)
vi: Làm tròn kiểu ngân hàng (cũ)

source: Base Amount
vi: Nguyên tệ

source: Base Cost Per Unit
vi: Giá vốn đơn vị gốc

source: Base Rate
vi: Tỷ giá gốc

source: Base Tax Withholding Net Total
vi: Tổng thu nhập chịu thuế khấu trừ gốc

source: Base Total
vi: Tổng cộng (Quy đổi)

source: Base Total Billable Amount
vi: Tổng tiền có thể thanh toán (Quy đổi)

source: Base Total Billed Amount
vi: Tổng tiền đã lập hóa đơn (Quy đổi)

source: Base Total Costing Amount
vi: Tổng chi phí (Quy đổi)

source: Based On Value
vi: Dựa trên giá trị

source: Based on your HR Policy
vi: Dựa trên Chính sách Nhân sự của bạn

source: Basic Info
vi: Thông tin cơ bản

source: Batch Expiry Date
vi: Ngày hết hạn lô

source: Batch No is mandatory
vi: Số lô là bắt buộc

source: Batch No {0} does not exists
vi: Số lô {0} không tồn tại

source: Batch No {0} is linked with Item {1} which has serial no. Please scan serial no instead.
vi: Số lô {0} được liên kết với Vật tư {1} có số sê-ri. Vui lòng quét số sê-ri thay thế.

source: Batch No {0} is not present in the original {1} {2}
vi: Số lô {0} không có trong chứng từ gốc {1} {2}

source: Batch No.
vi: Số lô

source: Batch Nos
vi: Các số lô

source: Batch Nos are created successfully
vi: Các số lô đã được tạo thành công

source: Batch Not Available for Return
vi: Lô không khả dụng để trả hàng

source: Batch Qty
vi: SL Lô

source: Batch Qty updated to {0}
vi: SL Lô đã được cập nhật thành {0}

source: Batch and Serial No
vi: Số Lô và Số Sê-ri

source: Batch not created for item {} since it does not have a batch series.
vi: Không tạo lô cho vật tư {} vì vật tư này không có quy tắc đánh số lô.

source: Batch {0} and Warehouse
vi: Lô {0} và Kho

source: Batch {0} is not available in warehouse {1}
vi: Lô {0} không có sẵn trong kho {1}

source: Batchwise Valuation
vi: Định giá theo lô

source: Before
vi: Trước

source: Before Discard
vi: Trước khi hủy bỏ

source: Before Print
vi: Trước khi in

source: Before Rename
vi: Trước khi đổi tên

source: Before Validate
vi: Trước khi kiểm tra (Validate)

source: Beginning of the current subscription period
vi: Bắt đầu kỳ đăng ký hiện tại

source: Below Subscription Plans are of different currency to the party default billing currency/Company currency: {0}
vi: Các Gói đăng ký dưới đây có tiền tệ khác với tiền tệ thanh toán mặc định của đối tác/Tiền tệ công ty: {0}

source: Bill for Rejected Quantity in Purchase Invoice
vi: Tính tiền cho SL bị từ chối trong Hóa đơn mua hàng

source: Billed Items To Be Received
vi: Hàng đã lập hóa đơn chờ nhận

source: Billing Address Details
vi: Chi tiết Địa chỉ thanh toán

source: Billing Address does not belong to the {0}
vi: Địa chỉ thanh toán không thuộc về {0}

source: Billing Contact
vi: Liên hệ thanh toán

source: Billing Interval in Subscription Plan must be Month to follow calendar months
vi: Chu kỳ thanh toán trong Gói đăng ký phải là Tháng để theo tháng dương lịch

source: Bin Qty Recalculated
vi: Đã tính lại SL Bin (Thẻ kho)

source: Binary Logging
vi: Ghi nhật ký nhị phân

source: Bisect Accounting Statements
vi: Phân đôi Báo cáo kế toán

source: Bisect Left
vi: Phân đôi bên trái

source: Bisect Nodes
vi: Phân đôi nút

source: Bisect Right
vi: Phân đôi bên phải

source: Bisecting From
vi: Phân đôi từ

source: Bisecting Left ...
vi: Đang phân đôi bên trái ...

source: Bisecting Right ...
vi: Đang phân đôi bên phải ...

source: Bisecting To
vi: Phân đôi đến

source: Biweekly
vi: Hai tuần một lần

source: Blank Line
vi: Dòng trống

source: Blanket Order Allowance (%)
vi: Dung sai Đơn hàng khung (%)

source: Bold Text
vi: Chữ đậm

source: Bold text for emphasis (totals
vi: Chữ đậm để nhấn mạnh (tổng cộng

source: Book Advance Payments as Liability option is chosen. Paid From account changed from {0} to {1}.
vi: Tùy chọn 'Hạch toán tiền tạm ứng là Nợ phải trả' được chọn. Tài khoản Chi từ đã đổi từ {0} sang {1}.

source: Book Advance Payments in Separate Party Account
vi: Hạch toán tạm ứng vào Tài khoản đối tác riêng biệt

source: Book Tax Loss on Early Payment Discount
vi: Hạch toán lỗ thuế do chiết khấu thanh toán sớm

source: Book an appointment
vi: Đặt lịch hẹn

source: Booking stock value across multiple accounts will make it harder to track stock and account value.
vi: Hạch toán giá trị tồn kho trên nhiều tài khoản sẽ gây khó khăn cho việc theo dõi tồn kho và giá trị tài khoản.

source: Books have been closed till the period ending on {0}
vi: Sổ sách đã được khóa đến kỳ kết thúc ngày {0}

source: Both Payable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
vi: Cả Tài khoản phải trả: {0} và Tài khoản tạm ứng: {1} phải cùng loại tiền tệ cho công ty: {2}

source: Both Receivable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
vi: Cả Tài khoản phải thu: {0} và Tài khoản tạm ứng: {1} phải cùng loại tiền tệ cho công ty: {2}

source: Both {0} Account: {1} and Advance Account: {2} must be of same currency for company: {3}
vi: Cả Tài khoản {0}: {1} và Tài khoản tạm ứng: {2} phải cùng loại tiền tệ cho công ty: {3}

source: Bottom Center
vi: Giữa phía dưới

source: Bottom Left
vi: Góc trái dưới

source: Bottom Right
vi: Góc phải dưới

source: Brand Logo
vi: Logo thương hiệu

source: Brand Logo with Search
vi: Logo thương hiệu kèm ô tìm kiếm

source: Bucket Size
vi: Kích thước nhóm (bucket)

source: Budget Amount can not be {0}.
vi: Số tiền ngân sách không thể là {0}.

source: Budget Distribution
vi: Phân bổ ngân sách

source: Budget End Date
vi: Ngày kết thúc ngân sách

source: Budget Exceeded
vi: Vượt ngân sách

source: Budget Limit Exceeded
vi: Vượt giới hạn ngân sách

source: Budget Start Date
vi: Ngày bắt đầu ngân sách

source: Buffer Time
vi: Thời gian đệm

source: Buffered Cursor
vi: Con trỏ đệm (Buffered Cursor)

source: Bufferpool Size
vi: Kích thước Bufferpool

source: Build All?
vi: Dựng (Build) tất cả?

source: Build Tree
vi: Dựng cây

source: Build {0}
vi: Dựng {0}

source: Buildable Qty
vi: SL có thể sản xuất

source: Built on {0}
vi: Dựng ngày {0}

source: Bulk Actions
vi: Thao tác hàng loạt

source: Bulk Edit
vi: Sửa hàng loạt

source: Bulk Operation Failed
vi: Thao tác hàng loạt thất bại

source: Bulk Operation Successful
vi: Thao tác hàng loạt thành công

source: Bulk PDF Export
vi: Xuất PDF hàng loạt

source: Bulk Rename Jobs
vi: Tác vụ đổi tên hàng loạt

source: Bulk Transaction
vi: Giao dịch hàng loạt

source: Bulk Transaction Log
vi: Nhật ký Giao dịch hàng loạt

source: Bulk Transaction Log Detail
vi: Chi tiết Nhật ký Giao dịch hàng loạt

source: Bulk approval only support up to 500 documents.
vi: Phê duyệt hàng loạt chỉ hỗ trợ tối đa 500 chứng từ.

source: Bulk operation is enqueued in background.
vi: Thao tác hàng loạt đã được đưa vào hàng đợi nền.

source: Bulk operations only support up to 500 documents.
vi: Thao tác hàng loạt chỉ hỗ trợ tối đa 500 chứng từ.

source: Bulk {0} is enqueued in background.
vi: Thao tác {0} hàng loạt đã được đưa vào hàng đợi nền.

source: Bundle Items
vi: Mặt hàng trong gói

source: Buying & Selling Settings
vi: Thiết lập Mua & Bán

source: Buying and Selling
vi: Mua và Bán

source: By "Naming Series" field
vi: Theo trường "Quy tắc đặt tên"

source: By default
vi: Theo mặc định

source: By fieldname
vi: Theo tên trường

source: By script
vi: Theo kịch bản (script)

source: Bypass credit check at Sales Order
vi: Bỏ qua kiểm tra hạn mức tín dụng tại Đơn bán hàng

source: COGS By Item Group
vi: Giá vốn hàng bán theo Nhóm hàng

source: COGS Debit
vi: Nợ Giá vốn hàng bán

source: COLOR PICKER
vi: BỘ CHỌN MÀU

source: CRM Note
vi: Ghi chú CRM

source: CRM Settings
vi: Thiết lập CRM

source: CSS selector for the element you want to highlight.
vi: Bộ chọn CSS cho phần tử bạn muốn làm nổi bật.

source: Cache
vi: Bộ nhớ đệm (Cache)

source: Calculate Ageing With
vi: Tính tuổi nợ theo

source: Calculate Product Bundle Price based on Child Items' Rates
vi: Tính giá Gói sản phẩm dựa trên đơn giá của các mặt hàng con

source: Calculate but don't show on final report
vi: Tính toán nhưng không hiển thị trên báo cáo cuối cùng

source: Calculate daily depreciation using total days in depreciation period
vi: Tính khấu hao hàng ngày theo tổng số ngày trong kỳ khấu hao

source: Calculated Amount
vi: Số tiền đã tính

source: Calculated Discount Mismatch
vi: Chiết khấu tính toán không khớp

source: Call Again
vi: Gọi lại

source: Call Ended
vi: Cuộc gọi đã kết thúc

source: Call Handling Schedule
vi: Lịch xử lý cuộc gọi

source: Call Received By
vi: Cuộc gọi được nhận bởi

source: Call Receiving Device
vi: Thiết bị nhận cuộc gọi

source: Call Routing
vi: Định tuyến cuộc gọi

source: Call Schedule Row {0}: To time slot should always be ahead of From time slot.
vi: Dòng Lịch cuộc gọi {0}: Khung giờ 'Đến' phải luôn sau khung giờ 'Từ'.

source: Call Type
vi: Loại cuộc gọi

source: Campaign Description (Optional)
vi: Mô tả chiến dịch (Không bắt buộc)

source: Campaign Item
vi: Mặt hàng chiến dịch

source: Can not close Work Order. Since {0} Job Cards are in Work In Progress state.
vi: Không thể đóng Lệnh sản xuất. Vì còn {0} Thẻ công việc đang ở trạng thái Đang thực hiện.

source: Can not filter based on Child Account
vi: Không thể lọc theo Tài khoản con

source: Can not rename as column {0} is already present on DocType.
vi: Không thể đổi tên vì cột {0} đã tồn tại trên Loại chứng từ.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
vi: Chỉ có thể đổi sang/từ quy tắc đặt tên Tự tăng khi loại chứng từ chưa có dữ liệu

source: Can only list down the document types which has been linked to the User document type.
vi: Chỉ có thể liệt kê các loại chứng từ đã được liên kết với loại chứng từ Người dùng.

source: Can't change the valuation method
vi: Không thể thay đổi phương pháp định giá

source: Can't follow since changes are not tracked.
vi: Không thể theo dõi vì các thay đổi không được ghi nhận.

source: Can't rename {0} to {1} because {0} doesn't exist.
vi: Không thể đổi tên {0} thành {1} vì {0} không tồn tại.

source: Cancel All
vi: Hủy tất cả

source: Cancel Import
vi: Hủy nhập liệu

source: Cancel Prepared Report
vi: Hủy Báo cáo đã chuẩn bị

source: Cannot Assign Cashier
vi: Không thể gán Thu ngân

source: Cannot Change Inventory Account Setting
vi: Không thể thay đổi Thiết lập Tài khoản kho

source: Cannot Create Return
vi: Không thể tạo Phiếu trả hàng

source: Cannot Download Report due to insufficient permissions
vi: Không thể tải báo cáo do không đủ quyền

source: Cannot Fetch Values
vi: Không thể lấy giá trị

source: Cannot Merge
vi: Không thể gộp

source: Cannot Resubmit Ledger entries for vouchers in Closed fiscal year.
vi: Không thể Nộp lại các bút toán sổ cái cho chứng từ trong năm tài chính đã khóa.

source: Cannot Update After Submit
vi: Không thể cập nhật sau khi nộp (submit)

source: Cannot access file path {0}
vi: Không thể truy cập đường dẫn tệp {0}

source: Cannot amend {0} {1}
vi: Không thể sửa đổi {0} {1}

source: Cannot apply TDS against multiple parties in one entry
vi: Không thể áp dụng Thuế nhà thầu (TDS) cho nhiều đối tác trong một bút toán

source: Cannot cancel Asset Depreciation Schedule {0} as it has a draft journal entry {1}.
vi: Không thể hủy Lịch khấu hao tài sản {0} vì có bút toán nhật ký nháp {1}.

source: Cannot cancel POS Closing Entry
vi: Không thể hủy Phiếu kết thúc ca POS

source: Cannot cancel Stock Reservation Entry {0}
vi: Không thể hủy Phiếu giữ chỗ tồn kho {0}

source: Cannot cancel as processing of cancelled documents is pending.
vi: Không thể hủy vì việc xử lý các chứng từ hủy đang chờ thực hiện.

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
vi: Không thể hủy trước khi nộp trong khi chuyển từ <b>Trạng thái {0}</b> sang <b>Trạng thái {1}</b>

source: Cannot cancel the transaction. Reposting of item valuation on submission is not completed yet.
vi: Không thể hủy giao dịch. Việc đăng lại định giá vật tư khi nộp vẫn chưa hoàn tất.

source: Cannot cancel this Manufacturing Stock Entry as quantity of Finished Good produced cannot be less than quantity delivered in the linked Subcontracting Inward Order.
vi: Không thể hủy Phiếu kho Sản xuất này vì số lượng Thành phẩm sản xuất không được nhỏ hơn số lượng đã giao trong Đơn nhận hàng gia công liên kết.

source: Cannot cancel this document as it is linked with the submitted asset {asset_link}. Please cancel the asset to continue.
vi: Không thể hủy chứng từ này vì nó được liên kết với tài sản đã nộp {asset_link}. Vui lòng hủy tài sản đó để tiếp tục.

source: Cannot cancel {0}.
vi: Không thể hủy {0}.

source: Cannot change Reference Document Type.
vi: Không thể thay đổi Loại chứng từ tham chiếu.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
vi: Không thể đổi trạng thái chứng từ từ 0 (Nháp) sang 2 (Đã hủy)

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
vi: Không thể đổi trạng thái chứng từ từ 1 (Đã nộp) sang 0 (Nháp)

source: Cannot change state of Cancelled Document <b>({0} State)</b>
vi: Không thể thay đổi trạng thái của Chứng từ đã hủy <b>(Trạng thái {0})</b>

source: Cannot change to/from autoincrement autoname in Customize Form
vi: Không thể đổi sang/từ kiểu đặt tên tự tăng trong Tùy chỉnh Form

source: Cannot complete task {0} as its dependant task {1} are not completed / cancelled.
vi: Không thể hoàn thành nhiệm vụ {0} vì nhiệm vụ phụ thuộc {1} chưa hoàn thành hoặc bị hủy.

source: Cannot convert Task to non-group because the following child Tasks exist: {0}.
vi: Không thể chuyển Nhiệm vụ thành không phải nhóm vì tồn tại các Nhiệm vụ con sau: {0}.

source: Cannot convert to Group because Account Type is selected.
vi: Không thể chuyển thành Nhóm vì đã chọn Loại tài khoản.

source: Cannot create Stock Reservation Entries for future dated Purchase Receipts.
vi: Không thể tạo Phiếu giữ chỗ tồn kho cho Phiếu nhập mua có ngày trong tương lai.

source: Cannot create a pick list for Sales Order {0} because it has reserved stock. Please unreserve the stock in order to create a pick list.
vi: Không thể tạo Phiếu soạn hàng cho Đơn bán hàng {0} vì đơn này đang có hàng được giữ chỗ. Vui lòng bỏ giữ chỗ để tạo Phiếu soạn hàng.

source: Cannot create accounting entries against disabled accounts: {0}
vi: Không thể tạo bút toán kế toán cho các tài khoản đã bị vô hiệu hóa: {0}

source: Cannot create private workspace of other users
vi: Không thể tạo không gian làm việc riêng tư cho người dùng khác

source: Cannot create return for consolidated invoice {0}.
vi: Không thể tạo Phiếu trả lại cho hóa đơn gộp {0}.

source: Cannot delete Exchange Gain/Loss row
vi: Không thể xóa dòng Lãi/Lỗ tỷ giá

source: Cannot delete standard document state.
vi: Không thể xóa trạng thái chứng từ chuẩn.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
vi: Không thể xóa trường chuẩn <strong>{0}</strong>. Bạn có thể ẩn nó thay thế.

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
vi: Không thể xóa trường do hệ thống tạo <strong>{0}</strong>. Bạn có thể ẩn nó thay thế.

source: Cannot disable perpetual inventory
vi: Không thể tắt phương pháp kê khai thường xuyên

source: Cannot disassemble more than produced quantity.
vi: Không thể tháo rời nhiều hơn số lượng đã sản xuất.

source: Cannot edit Standard Dashboards
vi: Không thể sửa Bảng thông tin (Dashboard) chuẩn

source: Cannot edit Standard charts
vi: Không thể sửa Biểu đồ chuẩn

source: Cannot edit filters for standard number cards
vi: Không thể sửa bộ lọc cho Thẻ số liệu chuẩn

source: Cannot enable Item-wise Inventory Account
vi: Không thể bật Tài khoản kho theo Vật tư

source: Cannot enable {0} for a non-submittable doctype
vi: Không thể bật {0} cho loại chứng từ không hỗ trợ nộp (submit)
