Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: You can only select one mode of payment as default
vi: Bạn chỉ có thể chọn một phương thức thanh toán làm mặc định

source: Missing Account
vi: Thiếu tài khoản

source: Customers not selected.
vi: Chưa chọn khách hàng.

source: Statement of Accounts
vi: Sao kê tài khoản

source: Ageing Report Based On
vi: Báo cáo tuổi nợ dựa trên

source: Please enter distributed cost center
vi: Vui lòng nhập trung tâm chi phí phân bổ

source: Total percentage allocation for distributed cost center should be equal to 100
vi: Tổng tỷ lệ phần trăm phân bổ cho trung tâm chi phí phân bổ phải bằng 100

source: Cannot enable Distributed Cost Center for a Cost Center already allocated in another Distributed Cost Center
vi: Không thể bật Trung tâm chi phí phân bổ cho một Trung tâm chi phí đã được phân bổ trong Trung tâm chi phí phân bổ khác

source: Parent Cost Center cannot be added in Distributed Cost Center
vi: Không thể thêm Trung tâm chi phí Cha vào Trung tâm chi phí phân bổ

source: A Distributed Cost Center cannot be added in the Distributed Cost Center allocation table.
vi: Một Trung tâm chi phí phân bổ không thể được thêm vào bảng phân bổ Trung tâm chi phí phân bổ.

source: Cost Center with enabled distributed cost center can not be converted to group
vi: Trung tâm chi phí đang bật tính năng phân bổ không thể chuyển đổi thành nhóm

source: Cost Center Already Allocated in a Distributed Cost Center cannot be converted to group
vi: Trung tâm chi phí đã được phân bổ trong một Trung tâm chi phí phân bổ khác không thể chuyển đổi thành nhóm

source: Trial Period Start date cannot be after Subscription Start Date
vi: Ngày bắt đầu dùng thử không được sau Ngày bắt đầu gói đăng ký

source: Subscription End Date must be after {0} as per the subscription plan
vi: Ngày kết thúc đăng ký phải sau {0} theo gói đăng ký

source: Subscription End Date is mandatory to follow calendar months
vi: Ngày kết thúc đăng ký là bắt buộc để theo dõi theo tháng lịch

source: Row #{}: POS Invoice {} is not against customer {}
vi: Hàng #{}: Hóa đơn POS {} không khớp với khách hàng {}

source: Row #{}: POS Invoice {} is not submitted yet
vi: Hàng #{}: Hóa đơn POS {} chưa được gửi/lưu

source: Row #{}: POS Invoice {} has been {}
vi: Hàng #{}: Hóa đơn POS {} đã được {}

source: No Supplier found for Inter Company Transactions which represents company {0}
vi: Không tìm thấy Nhà cung cấp nào cho Giao dịch liên công ty đại diện cho công ty {0}

source: No Customer found for Inter Company Transactions which represents company {0}
vi: Không tìm thấy Khách hàng nào cho Giao dịch liên công ty đại diện cho công ty {0}

source: Invalid Period
vi: Kỳ không hợp lệ

source: Selected POS Opening Entry should be open.
vi: Bút toán Mở ca POS đã chọn phải ở trạng thái mở.

source: Invalid Opening Entry
vi: Bút toán đầu kỳ không hợp lệ

source: Please set a Company
vi: Vui lòng thiết lập Công ty

source: Sorry, this coupon code's validity has not started
vi: Xin lỗi, hiệu lực của mã giảm giá này chưa bắt đầu

source: Sorry, this coupon code's validity has expired
vi: Xin lỗi, mã giảm giá này đã hết hạn

source: Sorry, this coupon code is no longer valid
vi: Xin lỗi, mã giảm giá này không còn giá trị

source: For the 'Apply Rule On Other' condition the field {0} is mandatory
vi: Đối với điều kiện 'Áp dụng quy tắc cho đối tượng khác', trường {0} là bắt buộc

source: {1} Not in Stock
vi: {1} Không có trong kho

source: Only {0} in Stock for item {1}
vi: Chỉ còn {0} trong kho cho mặt hàng {1}

source: Please enter a coupon code
vi: Vui lòng nhập mã giảm giá

source: Please enter a valid coupon code
vi: Vui lòng nhập mã giảm giá hợp lệ

source: Invalid Child Procedure
vi: Thủ tục con không hợp lệ

source: Import Italian Supplier Invoice.
vi: Nhập Hóa đơn Nhà cung cấp Ý.

source: Valuation Rate for the Item {0}, is required to do accounting entries for {1} {2}.
vi: Đơn giá vốn cho Mặt hàng {0} là bắt buộc để thực hiện bút toán kế toán cho {1} {2}.

source: Here are the options to proceed:
vi: Dưới đây là các tùy chọn để tiếp tục:

source: If the item is transacting as a Zero Valuation Rate item in this entry, please enable 'Allow Zero Valuation Rate' in the {0} Item table.
vi: Nếu mặt hàng giao dịch với Đơn giá vốn bằng 0 trong bút toán này, vui lòng bật 'Cho phép Đơn giá vốn bằng 0' trong bảng Mặt hàng {0}.

source: If not, you can Cancel / Submit this entry
vi: Nếu không, bạn có thể Hủy / Gửi bút toán này

source: performing either one below:
vi: thực hiện một trong các bước dưới đây:

source: Create an incoming stock transaction for the Item.
vi: Tạo một giao dịch nhập kho cho Mặt hàng.

source: Mention Valuation Rate in the Item master.
vi: Khai báo Đơn giá vốn trong hồ sơ Mặt hàng.

source: Valuation Rate Missing
vi: Thiếu Đơn giá vốn

source: Serial Nos Required
vi: Yêu cầu Số Sê-ri

source: Quantity Mismatch
vi: Số lượng không khớp

source: Please Restock Items and Update the Pick List to continue. To discontinue, cancel the Pick List.
vi: Vui lòng bổ sung Hàng hóa và Cập nhật Bảng kê soạn hàng (Pick List) để tiếp tục. Để dừng lại, hãy hủy Bảng kê soạn hàng.

source: Out of Stock
vi: Hết hàng

source: {0} units of Item {1} is not available.
vi: {0} đơn vị của Mặt hàng {1} không có sẵn.

source: Item for row {0} does not match Material Request
vi: Mặt hàng ở hàng {0} không khớp với Yêu cầu vật tư

source: Warehouse for row {0} does not match Material Request
vi: Kho ở hàng {0} không khớp với Yêu cầu vật tư

source: Accounting Entry for Service
vi: Bút toán kế toán cho Dịch vụ

source: All items have already been Invoiced/Returned
vi: Tất cả các mặt hàng đã được Lập hóa đơn/Trả lại

source: All these items have already been Invoiced/Returned
vi: Tất cả các mặt hàng này đã được Lập hóa đơn/Trả lại

source: Stock Reconciliations
vi: Kiểm kê kho (Đối soát kho)

source: Merge not allowed
vi: Không được phép hợp nhất

source: The following deleted attributes exist in Variants but not in the Template. You can either delete the Variants or keep the attribute(s) in template.
vi: Các thuộc tính đã xóa sau đây tồn tại trong Biến thể nhưng không có trong Mẫu. Bạn có thể xóa các Biến thể hoặc giữ (các) thuộc tính trong mẫu.

source: Variant Items
vi: Mặt hàng biến thể

source: Variant Attribute Error
vi: Lỗi thuộc tính biến thể

source: The serial no {0} does not belong to item {1}
vi: Số sê-ri {0} không thuộc về mặt hàng {1}

source: There is no batch found against the {0}: {1}
vi: Không tìm thấy Lô hàng nào cho {0}: {1}

source: Completed Operation
vi: Công đoạn đã hoàn thành

source: Work Order Analysis
vi: Phân tích Lệnh sản xuất

source: Quality Inspection Analysis
vi: Phân tích Kiểm tra chất lượng

source: Pending Work Order
vi: Lệnh sản xuất đang chờ

source: Last Month Downtime Analysis
vi: Phân tích thời gian ngừng máy tháng trước

source: Work Order Qty Analysis
vi: Phân tích số lượng Lệnh sản xuất

source: Job Card Analysis
vi: Phân tích Thẻ công việc

source: Monthly Total Work Orders
vi: Tổng Lệnh sản xuất hàng tháng

source: Monthly Completed Work Orders
vi: Lệnh sản xuất hoàn thành hàng tháng

source: Ongoing Job Cards
vi: Thẻ công việc đang thực hiện

source: Monthly Quality Inspections
vi: Kiểm tra chất lượng hàng tháng

source: (Forecast)
vi: (Dự báo)

source: Total Demand (Past Data)
vi: Tổng nhu cầu (Dữ liệu quá khứ)

source: Total Forecast (Past Data)
vi: Tổng dự báo (Dữ liệu quá khứ)

source: Total Forecast (Future Data)
vi: Tổng dự báo (Dữ liệu tương lai)

source: Based On Document
vi: Dựa trên tài liệu

source: Based On Data ( in years )
vi: Dựa trên dữ liệu (tính bằng năm)

source: Smoothing Constant
vi: Hằng số làm mịn (Smoothing Constant)

source: Please fill the Sales Orders table
vi: Vui lòng điền vào bảng Đơn bán hàng

source: Sales Orders Required
vi: Yêu cầu Đơn bán hàng

source: Please fill the Material Requests table
vi: Vui lòng điền vào bảng Yêu cầu vật tư

source: Material Requests Required
vi: Yêu cầu Vật tư bắt buộc

source: Items to Manufacture are required to pull the Raw Materials associated with it.
vi: Cần có các Mặt hàng Sản xuất để lấy Nguyên liệu thô liên quan.

source: Items Required
vi: Mặt hàng bắt buộc

source: Operation {0} does not belong to the work order {1}
vi: Công đoạn {0} không thuộc về Lệnh sản xuất {1}

source: Set default {0} account for perpetual inventory for non stock items
vi: Thiết lập tài khoản {0} mặc định cho kiểm kê thường xuyên đối với mặt hàng phi tồn kho

source: Row #{0}: Child Item should not be a Product Bundle. Please remove Item {1} and Save
vi: Hàng #{0}: Mặt hàng con không được là Gói sản phẩm. Vui lòng xóa Mặt hàng {1} và Lưu

source: Credit limit reached for customer {0}
vi: Đã đạt giới hạn tín dụng cho khách hàng {0}

source: Could not auto create Customer due to the following missing mandatory field(s):
vi: Không thể tự động tạo Khách hàng do thiếu (các) trường bắt buộc sau:

source: Please create Customer from Lead {0}.
vi: Vui lòng tạo Khách hàng từ Khách hàng tiềm năng {0}.

source: Mandatory Missing
vi: Thiếu thông tin bắt buộc

source: From Date can not be greater than To Date.
vi: Từ ngày không được lớn hơn Đến ngày.

source: Row #{0}: Please enter the result value for {1}
vi: Hàng #{0}: Vui lòng nhập giá trị kết quả cho {1}

source: Mandatory Results
vi: Kết quả bắt buộc

source: Sales Invoice or Patient Encounter is required to create Lab Tests
vi: Cần có Hóa đơn bán hàng hoặc Lượt khám bệnh nhân để tạo Xét nghiệm

source: Insufficient Data
vi: Dữ liệu không đầy đủ

source: Lab Test(s) {0} created successfully
vi: (Các) Xét nghiệm {0} đã được tạo thành công

source: Test :
vi: Xét nghiệm:

source: Sample Collection {0} has been created
vi: Mẫu xét nghiệm {0} đã được tạo

source: Normal Range:
vi: Phạm vi bình thường:

source: Row #{0}: Check Out datetime cannot be less than Check In datetime
vi: Hàng #{0}: Thời gian Xuất viện không được nhỏ hơn thời gian Nhập viện

source: Missing required details, did not create Inpatient Record
vi: Thiếu thông tin chi tiết bắt buộc, không tạo được Hồ sơ nội trú

source: Unbilled Invoices
vi: Hóa đơn chưa hạch toán

source: Standard Selling Rate should be greater than zero.
vi: Đơn giá bán tiêu chuẩn phải lớn hơn 0.

source: Conversion Factor is mandatory
vi: Hệ số quy đổi là bắt buộc

source: Row #{0}: Conversion Factor is mandatory
vi: Hàng #{0}: Hệ số quy đổi là bắt buộc

source: Sample Quantity cannot be negative or 0
vi: Số lượng mẫu không được âm hoặc bằng 0

source: Invalid Quantity
vi: Số lượng không hợp lệ

source: Please set defaults for Customer Group, Territory and Selling Price List in Selling Settings
vi: Vui lòng thiết lập mặc định cho Nhóm khách hàng, Khu vực và Bảng giá bán trong Cài đặt Bán hàng

source: {0} on {1}
vi: {0} vào {1}

source: {0} with {1}
vi: {0} với {1}

source: Appointment Confirmation Message Not Sent
vi: Tin nhắn xác nhận cuộc hẹn chưa được gửi

source: SMS not sent, please check SMS Settings
vi: Không gửi được SMS, vui lòng kiểm tra Cài đặt SMS

source: Healthcare Service Unit Type cannot have both {0} and {1}
vi: Loại Đơn vị Dịch vụ Y tế không được có cả {0} và {1}

source: Healthcare Service Unit Type must allow atleast one among {0} and {1}
vi: Loại Đơn vị Dịch vụ Y tế phải cho phép ít nhất một trong số {0} và {1}

source: Set Response Time and Resolution Time for Priority {0} in row {1}.
vi: Thiết lập Thời gian phản hồi và Thời gian giải quyết cho Mức ưu tiên {0} ở hàng {1}.

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
vi: Thời gian phản hồi cho mức ưu tiên {0} ở hàng {1} không được lớn hơn Thời gian giải quyết.

source: {0} is not enabled in {1}
vi: {0} không được bật trong {1}

source: Group by Material Request
vi: Nhóm theo Yêu cầu vật tư

source: Email Sent to Supplier {0}
vi: Email đã được gửi đến Nhà cung cấp {0}

source: The Access to Request for Quotation From Portal is Disabled. To Allow Access, Enable it in Portal Settings.
vi: Quyền truy cập Yêu cầu báo giá từ Cổng thông tin đã bị tắt. Để cho phép, hãy bật trong Cài đặt Cổng thông tin.

source: Supplier Quotation {0} Created
vi: Báo giá nhà cung cấp {0} đã được tạo

source: Valid till Date cannot be before Transaction Date
vi: Ngày hiệu lực đến không được trước Ngày giao dịch

source: Unlink Advance Payment on Cancellation of Order
vi: Hủy liên kết Thanh toán trước khi Hủy đơn hàng

source: Simple Python Expression, Example: territory != 'All Territories'
vi: Biểu thức Python đơn giản, Ví dụ: territory != 'All Territories'

source: Sales Contributions and Incentives
vi: Đóng góp doanh số và Thưởng (Incentives)

source: Sourced by Supplier
vi: Nguồn từ Nhà cung cấp

source: Total weightage assigned should be 100%.<br>It is {0}
vi: Tổng trọng số được gán phải là 100%.<br>Hiện tại là {0}

source: Account {0} exists in parent company {1}.
vi: Tài khoản {0} tồn tại trong công ty mẹ {1}.

source: To overrule this, enable '{0}' in company {1}
vi: Để bỏ qua điều này, hãy bật '{0}' trong công ty {1}

source: Invalid condition expression
vi: Biểu thức điều kiện không hợp lệ

source: Please Select a Company First
vi: Vui lòng chọn Công ty trước

source: Please Select Both Company and Party Type First
vi: Vui lòng chọn cả Công ty và Loại đối tác trước

source: Provide the invoice portion in percent
vi: Cung cấp phần hóa đơn theo phần trăm

source: Give number of days according to prior selection
vi: Nhập số ngày theo lựa chọn trước đó

source: Email Details
vi: Chi tiết Email

source: Select a greeting for the receiver. E.g. Mr., Ms., etc.
vi: Chọn lời chào cho người nhận. Ví dụ: Ông, Bà, v.v.

source: Preview Email
vi: Xem trước Email

source: Please select a Supplier
vi: Vui lòng chọn Nhà cung cấp

source: Supplier Lead Time (days)
vi: Thời gian cung ứng của Nhà cung cấp (ngày)

source: Home, Work, etc.
vi: Nhà riêng, Cơ quan, v.v.

source: Exit Interview Held On
vi: Phỏng vấn thôi việc tổ chức vào

source: Sets 'Target Warehouse' in each row of the Items table.
vi: Đặt 'Kho đích' cho mỗi dòng trong bảng Mặt hàng.

source: Sets 'Source Warehouse' in each row of the Items table.
vi: Đặt 'Kho nguồn' cho mỗi dòng trong bảng Mặt hàng.

source: POS Register
vi: Máy POS

source: Can not filter based on POS Profile, if grouped by POS Profile
vi: Không thể lọc dựa trên Hồ sơ POS nếu đã nhóm theo Hồ sơ POS

source: Can not filter based on Customer, if grouped by Customer
vi: Không thể lọc dựa trên Khách hàng nếu đã nhóm theo Khách hàng

source: Can not filter based on Cashier, if grouped by Cashier
vi: Không thể lọc dựa trên Thu ngân nếu đã nhóm theo Thu ngân

source: Payment Method
vi: Phương thức thanh toán

source: Can not filter based on Payment Method, if grouped by Payment Method
vi: Không thể lọc dựa trên Phương thức thanh toán nếu đã nhóm theo Phương thức thanh toán

source: Supplier Quotation Comparison
vi: So sánh báo giá Nhà cung cấp

source: Price per Unit (Stock UOM)
vi: Giá mỗi đơn vị (ĐVT Kho)

source: Group by Supplier
vi: Nhóm theo Nhà cung cấp

source: Group by Item
vi: Nhóm theo Mặt hàng

source: Remember to set {field_label}. It is required by {regulation}.
vi: Hãy nhớ thiết lập {field_label}. Điều này được yêu cầu bởi {regulation}.

source: Enrollment Date cannot be before the Start Date of the Academic Year {0}
vi: Ngày nhập học không được trước Ngày bắt đầu Năm học {0}

source: Enrollment Date cannot be after the End Date of the Academic Term {0}
vi: Ngày nhập học không được sau Ngày kết thúc Học kỳ {0}

source: Enrollment Date cannot be before the Start Date of the Academic Term {0}
vi: Ngày nhập học không được trước Ngày bắt đầu Học kỳ {0}

source: Future Posting Not Allowed
vi: Không được phép ghi sổ tương lai

source: To enable Capital Work in Progress Accounting,
vi: Để bật Kế toán Chi phí xây dựng cơ bản dở dang,

source: you must select Capital Work in Progress Account in accounts table
vi: bạn phải chọn Tài khoản Chi phí xây dựng cơ bản dở dang trong bảng tài khoản

source: You can also set default CWIP account in Company {}
vi: Bạn cũng có thể đặt tài khoản CWIP (XDCB dở dang) mặc định trong Công ty {}

source: The Request for Quotation can be accessed by clicking on the following button
vi: Có thể truy cập Yêu cầu báo giá bằng cách nhấp vào nút sau

source: Regards
vi: Trân trọng

source: Please click on the following button to set your new password
vi: Vui lòng nhấp vào nút sau để đặt mật khẩu mới của bạn

source: Update Password
vi: Cập nhật mật khẩu

source: Row #{}: Selling rate for item {} is lower than its {}. Selling {} should be atleast {}
vi: Hàng #{}: Giá bán cho mặt hàng {} thấp hơn {}. Giá bán {} phải ít nhất là {}

source: You can alternatively disable selling price validation in {} to bypass this validation.
vi: Ngoài ra, bạn có thể tắt xác thực giá bán trong {} để bỏ qua kiểm tra này.

source: Invalid Selling Price
vi: Giá bán không hợp lệ

source: Address needs to be linked to a Company. Please add a row for Company in the Links table.
vi: Địa chỉ cần được liên kết với một Công ty. Vui lòng thêm một hàng cho Công ty trong bảng Liên kết.

source: Company Not Linked
vi: Công ty chưa được liên kết

source: Import Chart of Accounts from CSV / Excel files
vi: Nhập Hệ thống tài khoản kế toán từ tệp CSV / Excel

source: Completed Qty cannot be greater than 'Qty to Manufacture'
vi: Số lượng hoàn thành không được lớn hơn 'Số lượng cần sản xuất'

source: Row {0}: For Supplier {1}, Email Address is Required to send an email
vi: Hàng {0}: Đối với Nhà cung cấp {1}, Địa chỉ Email là bắt buộc để gửi email

source: If enabled, the system will post accounting entries for inventory automatically
vi: Nếu bật, hệ thống sẽ tự động ghi sổ các bút toán kế toán cho hàng tồn kho

source: Accounts Frozen Till Date
vi: Tài khoản đóng băng đến ngày

source: Accounting entries are frozen up to this date. Nobody can create or modify entries except users with the role specified below
vi: Các bút toán kế toán bị đóng băng đến ngày này. Không ai có thể tạo hoặc sửa đổi bút toán ngoại trừ người dùng có vai trò được chỉ định bên dưới

source: Role Allowed to Set Frozen Accounts and Edit Frozen Entries
vi: Vai trò được phép thiết lập Tài khoản đóng băng và Chỉnh sửa Bút toán đóng băng

source: Address used to determine Tax Category in transactions
vi: Địa chỉ được sử dụng để xác định Danh mục thuế trong giao dịch

source: The percentage you are allowed to bill more against the amount ordered. For example, if the order value is $100 for an item and tolerance is set as 10%, then you are allowed to bill up to $110
vi: Tỷ lệ phần trăm bạn được phép lập hóa đơn vượt quá số tiền đã đặt hàng. Ví dụ: nếu giá trị đơn hàng là $100 cho một mặt hàng và dung sai là 10%, thì bạn được phép lập hóa đơn lên đến $110

source: This role is allowed to submit transactions that exceed credit limits
vi: Vai trò này được phép gửi các giao dịch vượt quá hạn mức tín dụng

source: If "Months" is selected, a fixed amount will be booked as deferred revenue or expense for each month irrespective of the number of days in a month. It will be prorated if deferred revenue or expense is not booked for an entire month
vi: Nếu chọn "Tháng", một khoản cố định sẽ được ghi nhận là doanh thu hoặc chi phí hoãn lại cho mỗi tháng bất kể số ngày trong tháng. Nó sẽ được chia theo tỷ lệ nếu doanh thu hoặc chi phí hoãn lại không được ghi nhận cho cả tháng

source: If this is unchecked, direct GL entries will be created to book deferred revenue or expense
vi: Nếu không chọn, các bút toán Sổ cái trực tiếp sẽ được tạo để ghi nhận doanh thu hoặc chi phí hoãn lại

source: Show Inclusive Tax in Print
vi: Hiển thị Thuế đã bao gồm khi in

source: Only select this if you have set up the Cash Flow Mapper documents
vi: Chỉ chọn mục này nếu bạn đã thiết lập tài liệu Ánh xạ Dòng tiền

source: Payment Channel
vi: Kênh thanh toán

source: Is Purchase Order Required for Purchase Invoice & Receipt Creation?
vi: Có yêu cầu Đơn mua hàng khi tạo Hóa đơn mua hàng & Phiếu nhập kho không?

source: Is Purchase Receipt Required for Purchase Invoice Creation?
vi: Có yêu cầu Phiếu nhập kho khi tạo Hóa đơn mua hàng không?

source: Maintain Same Rate Throughout the Purchase Cycle
vi: Duy trì cùng một tỷ giá trong suốt chu kỳ mua hàng

source: Allow Item To Be Added Multiple Times in a Transaction
vi: Cho phép thêm Mặt hàng nhiều lần trong một giao dịch

source: Suppliers
vi: Nhà cung cấp

source: Send Emails to Suppliers
vi: Gửi Email cho Nhà cung cấp

source: Select a Supplier
vi: Chọn Nhà cung cấp

source: Cannot mark attendance for future dates.
vi: Không thể chấm công cho các ngày trong tương lai.

source: Do you want to update attendance? <br> Present: {0} <br> Absent: {1}
vi: Bạn có muốn cập nhật chấm công? <br> Có mặt: {0} <br> Vắng mặt: {1}

source: Mpesa Settings
vi: Cài đặt Mpesa

source: Initiator Name
vi: Tên người khởi tạo

source: Till Number
vi: Số Till (Mã cửa hàng/Quầy)

source: Sandbox
vi: Sandbox (Môi trường thử nghiệm)

source: Online PassKey
vi: PassKey trực tuyến

source: Security Credential
vi: Thông tin bảo mật

source: Get Account Balance
vi: Lấy số dư tài khoản

source: Please set the initiator name and the security credential
vi: Vui lòng thiết lập tên người khởi tạo và thông tin bảo mật

source: Inpatient Medication Entry
vi: Bút toán cấp thuốc nội trú

source: Item Code (Drug)
vi: Mã hàng (Thuốc)

source: Medication Orders
vi: Y lệnh thuốc

source: Get Pending Medication Orders
vi: Lấy Y lệnh thuốc đang chờ

source: Inpatient Medication Orders
vi: Các Y lệnh thuốc nội trú

source: Medication Warehouse
vi: Kho thuốc

source: Warehouse from where medication stock should be consumed
vi: Kho nơi thuốc sẽ được xuất tiêu hao

source: Fetching Pending Medication Orders
vi: Đang lấy Y lệnh thuốc chờ xử lý

source: Inpatient Medication Entry Detail
vi: Chi tiết bút toán cấp thuốc nội trú

source: Medication Details
vi: Chi tiết thuốc

source: Drug Code
vi: Mã thuốc

source: Drug Name
vi: Tên thuốc

source: Against Inpatient Medication Order
vi: Dựa trên Y lệnh thuốc nội trú

source: Against Inpatient Medication Order Entry
vi: Dựa trên Bút toán Y lệnh thuốc nội trú

source: Inpatient Medication Order
vi: Y lệnh thuốc nội trú

source: Total Orders
vi: Tổng đơn hàng

source: Completed Orders
vi: Đơn hàng đã hoàn thành

source: Add Medication Orders
vi: Thêm Y lệnh thuốc

source: Adding Order Entries
vi: Đang thêm dòng Y lệnh

source: {0} medication orders completed
vi: {0} y lệnh thuốc đã hoàn thành

source: {0} medication order completed
vi: {0} y lệnh thuốc đã hoàn thành

source: Inpatient Medication Order Entry
vi: Chi tiết Y lệnh thuốc nội trú

source: Is Order Completed
vi: Y lệnh đã hoàn thành chưa

source: Employee Records to Be Created By
vi: Hồ sơ nhân viên được tạo bởi

source: Employee records are created using the selected field
vi: Hồ sơ nhân viên được tạo bằng cách sử dụng trường đã chọn

source: Don't send employee birthday reminders
vi: Không gửi nhắc nhở sinh nhật nhân viên

source: Restrict Backdated Leave Applications
vi: Hạn chế Đơn xin nghỉ phép lùi ngày

source: Sequence ID
vi: ID Chuỗi

source: Sequence Id
vi: ID Chuỗi

source: Allow multiple material consumptions against a Work Order
vi: Cho phép tiêu hao vật tư nhiều lần cho một Lệnh sản xuất

source: Plan time logs outside Workstation working hours
vi: Lập kế hoạch nhật ký thời gian ngoài giờ làm việc của Trạm làm việc

source: Plan operations X days in advance
vi: Lập kế hoạch công đoạn trước X ngày

source: Time Between Operations (Mins)
vi: Thời gian giữa các công đoạn (Phút)

source: Default: 10 mins
vi: Mặc định: 10 phút

source: Overproduction for Sales and Work Order
vi: Sản xuất vượt mức cho Đơn bán hàng và Lệnh sản xuất

source: Update BOM cost automatically via scheduler, based on the latest Valuation Rate/Price List Rate/Last Purchase Rate of raw materials
vi: Cập nhật chi phí BOM tự động qua bộ lập lịch, dựa trên Đơn giá vốn/Giá bảng giá/Giá mua gần nhất của nguyên liệu thô
