Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Row {0}# Item {1} not found in 'Raw Materials Supplied' table in {2} {3}
vi: Dòng {0}#: Không tìm thấy Vật tư {1} trong bảng 'Nguyên vật liệu đã cung cấp' của {2} {3}

source: Row {0}: Accepted Qty and Rejected Qty can't be zero at the same time.
vi: Dòng {0}: Số lượng chấp nhận và Số lượng loại không thể đồng thời bằng 0.

source: Row {0}: Account {1} and Party Type {2} have different account types
vi: Dòng {0}: Tài khoản {1} và Loại đối tượng {2} có loại tài khoản khác nhau

source: Row {0}: Allocated amount {1} must be less than or equal to invoice outstanding amount {2}
vi: Dòng {0}: Số tiền phân bổ {1} phải nhỏ hơn hoặc bằng dư nợ hóa đơn {2}

source: Row {0}: Allocated amount {1} must be less than or equal to remaining payment amount {2}
vi: Dòng {0}: Số tiền phân bổ {1} phải nhỏ hơn hoặc bằng số tiền thanh toán còn lại {2}

source: Row {0}: As {1} is enabled
vi: Dòng {0}: Do {1} đang được bật

source: Row {0}: Both Debit and Credit values cannot be zero
vi: Dòng {0}: Giá trị Nợ và Có không thể đồng thời bằng 0

source: Row {0}: Cost Center {1} does not belong to Company {2}
vi: Dòng {0}: Trung tâm chi phí {1} không thuộc Công ty {2}

source: Row {0}: Delivery Warehouse cannot be same as Customer Warehouse for Item {1}.
vi: Dòng {0}: Kho giao hàng không được trùng với Kho khách hàng cho Vật tư {1}.

source: Row {0}: Either Delivery Note Item or Packed Item reference is mandatory.
vi: Dòng {0}: Bắt buộc phải có tham chiếu Phiếu giao hàng hoặc Vật tư đóng gói.

source: Row {0}: Expected Value After Useful Life must be less than Net Purchase Amount
vi: Dòng {0}: Giá trị thanh lý ước tính phải nhỏ hơn Giá trị mua ròng

source: Row {0}: Expense Head changed to {1} as no Purchase Receipt is created against Item {2}.
vi: Dòng {0}: Khoản mục chi phí đổi thành {1} do không có Phiếu nhập kho cho Vật tư {2}.

source: Row {0}: Expense Head changed to {1} because account {2} is not linked to warehouse {3} or it is not the default inventory account
vi: Dòng {0}: Khoản mục chi phí đổi thành {1} do tài khoản {2} không liên kết với kho {3} hoặc không phải tài khoản kho mặc định

source: Row {0}: Expense Head changed to {1} because expense is booked against this account in Purchase Receipt {2}
vi: Dòng {0}: Khoản mục chi phí đổi thành {1} do chi phí được hạch toán vào tài khoản này trong Phiếu nhập kho {2}

source: Row {0}: From Warehouse is mandatory for internal transfers
vi: Dòng {0}: Kho nguồn là bắt buộc đối với chuyển kho nội bộ

source: Row {0}: Item Tax template updated as per validity and rate applied
vi: Dòng {0}: Mẫu thuế vật tư đã được cập nhật theo hiệu lực và thuế suất áp dụng

source: Row {0}: Item rate has been updated as per valuation rate since its an internal stock transfer
vi: Dòng {0}: Đơn giá vật tư đã được cập nhật theo đơn giá định giá do đây là chuyển kho nội bộ

source: Row {0}: Item {1} must be a stock item.
vi: Dòng {0}: Vật tư {1} phải là mặt hàng quản lý kho.

source: Row {0}: Item {1} must be a subcontracted item.
vi: Dòng {0}: Vật tư {1} phải là mặt hàng gia công.

source: Row {0}: Item {1}'s quantity cannot be higher than the available quantity.
vi: Dòng {0}: Số lượng Vật tư {1} không được lớn hơn số lượng hiện có.

source: Row {0}: Packed Qty must be equal to {1} Qty.
vi: Dòng {0}: SL đóng gói phải bằng SL {1}.

source: Row {0}: Packing Slip is already created for Item {1}.
vi: Dòng {0}: Phiếu đóng gói đã được tạo cho Vật tư {1}.

source: Row {0}: Payment Term is mandatory
vi: Dòng {0}: Điều khoản thanh toán là bắt buộc

source: Row {0}: Please provide a valid Delivery Note Item or Packed Item reference.
vi: Dòng {0}: Vui lòng cung cấp tham chiếu Phiếu giao hàng hoặc Vật tư đóng gói hợp lệ.

source: Row {0}: Please select a BOM for Item {1}.
vi: Dòng {0}: Vui lòng chọn một BOM cho Vật tư {1}.

source: Row {0}: Please select an active BOM for Item {1}.
vi: Dòng {0}: Vui lòng chọn một BOM đang hoạt động cho Vật tư {1}.

source: Row {0}: Please select an valid BOM for Item {1}.
vi: Dòng {0}: Vui lòng chọn một BOM hợp lệ cho Vật tư {1}.

source: Row {0}: Project must be same as the one set in the Timesheet: {1}.
vi: Dòng {0}: Dự án phải giống với dự án trong Bảng chấm công: {1}.

source: Row {0}: Purchase Invoice {1} has no stock impact.
vi: Dòng {0}: Hóa đơn mua hàng {1} không ảnh hưởng đến kho.

source: Row {0}: Qty cannot be greater than {1} for the Item {2}.
vi: Dòng {0}: Số lượng không được lớn hơn {1} cho Vật tư {2}.

source: Row {0}: Qty in Stock UOM can not be zero.
vi: Dòng {0}: Số lượng theo ĐVT kho không được bằng 0.

source: Row {0}: Qty must be greater than 0.
vi: Dòng {0}: Số lượng phải lớn hơn 0.

source: Row {0}: Quantity cannot be negative.
vi: Dòng {0}: Số lượng không được âm.

source: Row {0}: Shift cannot be changed since the depreciation has already been processed
vi: Dòng {0}: Không thể đổi Ca làm việc do khấu hao đã được xử lý

source: Row {0}: Target Warehouse is mandatory for internal transfers
vi: Dòng {0}: Kho đích là bắt buộc đối với chuyển kho nội bộ

source: Row {0}: Task {1} does not belong to Project {2}
vi: Dòng {0}: Nhiệm vụ {1} không thuộc Dự án {2}

source: Row {0}: The {3} Account {1} does not belong to the company {2}
vi: Dòng {0}: Tài khoản {3} {1} không thuộc công ty {2}

source: Row {0}: To set {1} periodicity
vi: Dòng {0}: Để thiết lập chu kỳ {1}

source: Row {0}: Workstation or Workstation Type is mandatory for an operation {1}
vi: Dòng {0}: Trạm làm việc hoặc Loại trạm làm việc là bắt buộc cho công đoạn {1}

source: Row {0}: {1} account already applied for Accounting Dimension {2}
vi: Dòng {0}: Tài khoản {1} đã được áp dụng cho Chiều kế toán {2}

source: Row {0}: {1} {2} cannot be same as {3} (Party Account) {4}
vi: Dòng {0}: {1} {2} không được trùng với {3} (Tài khoản đối tượng) {4}

source: Row {0}: {2} Item {1} does not exist in {2} {3}
vi: Dòng {0}: Vật tư {2} {1} không tồn tại trong {2} {3}

source: Row {idx}: Asset Naming Series is mandatory for the auto creation of assets for item {item_code}.
vi: Dòng {idx}: Chuỗi đặt tên Tài sản là bắt buộc để tự động tạo tài sản cho vật tư {item_code}.

source: Row({0}): Outstanding Amount cannot be greater than actual Outstanding Amount {1} in {2}
vi: Dòng({0}): Số tiền phân bổ không được lớn hơn số dư nợ thực tế {1} trong {2}

source: Rows Threshold for Grid Search
vi: Ngưỡng số dòng để kích hoạt tìm kiếm trong bảng

source: Rows with Same Account heads will be merged on Ledger
vi: Các dòng có cùng tài khoản sẽ được gộp khi hiển thị trên Sổ cái

source: Rows: {0} have 'Payment Entry' as reference_type. This should not be set manually.
vi: Dòng: {0} có loại tham chiếu là 'Bút toán thanh toán'. Không nên đặt thủ công trường này.

source: Rows: {0} in {1} section are Invalid. Reference Name should point to a valid Payment Entry or Journal Entry.
vi: Dòng: {0} trong phần {1} không hợp lệ. Tên tham chiếu phải trỏ đến một Bút toán thanh toán hoặc Bút toán kế toán hợp lệ.

source: Rule for this doctype
vi: Quy tắc cho loại chứng từ này

source: Run parallel job cards in a workstation
vi: Chạy song song các thẻ công việc tại một trạm làm việc

source: Running
vi: Đang chạy

source: Runtime in Minutes
vi: Thời gian chạy (Phút)

source: Runtime in Seconds
vi: Thời gian chạy (Giây)

source: SCIO Detail
vi: Chi tiết SCIO

source: SCO Supplied Item
vi: Vật tư cung cấp theo SCO

source: SLA Fulfilled On
vi: SLA đã đáp ứng vào lúc

source: SLA Fulfilled On Status
vi: Trạng thái đáp ứng SLA

source: SLA Paused On
vi: SLA tạm dừng vào lúc

source: SLA will be applied if {1} is set as {2}{3}
vi: SLA sẽ được áp dụng nếu {1} được đặt là {2}{3}

source: SLA will be applied on every {0}
vi: SLA sẽ được áp dụng cho mỗi {0}

source: SMS sent successfully
vi: Gửi SMS thành công

source: SMTP Server is required
vi: Yêu cầu máy chủ SMTP

source: SN-01::10 for "SN-01" to "SN-10"
vi: SN-01::10 để tạo từ "SN-01" đến "SN-10"

source: SO Total Qty
vi: Tổng số lượng Đơn bán

source: SQL Explain
vi: Giải trình SQL

source: SQL Output
vi: Kết quả SQL

source: SQL Queries
vi: Truy vấn SQL

source: SQL functions are not allowed as strings in SELECT: {0}. Use dict syntax like {{'COUNT': '*'}} instead.
vi: Không cho phép hàm SQL dạng chuỗi trong SELECT: {0}. Hãy dùng cú pháp dict (ví dụ: {{'COUNT': '*'}}).

source: STATEMENT OF ACCOUNTS
vi: BÁO CÁO CÔNG NỢ

source: SWATCHES
vi: MẪU MÀU

source: Salary Currency
vi: Tiền tệ lương

source: Sales Forecast
vi: Dự báo bán hàng

source: Sales Forecast Item
vi: Vật tư trong dự báo bán hàng

source: Sales Incoming Rate
vi: Đơn giá nhập bán hàng

source: Sales Invoice Reference
vi: Tham chiếu Hóa đơn bán hàng

source: Sales Invoice Transactions
vi: Giao dịch Hóa đơn bán hàng

source: Sales Invoice does not have Payments
vi: Hóa đơn bán hàng không có thông tin thanh toán

source: Sales Invoice is already consolidated
vi: Hóa đơn bán hàng đã được hợp nhất

source: Sales Invoice is not created using POS
vi: Hóa đơn bán hàng không được tạo qua POS

source: Sales Invoice is not submitted
vi: Hóa đơn bán hàng chưa được gửi (submit)

source: Sales Invoice isn't created by user {}
vi: Hóa đơn bán hàng không phải do người dùng {} tạo

source: Sales Invoice mode is activated in POS. Please create Sales Invoice instead.
vi: Chế độ Hóa đơn bán hàng đã được kích hoạt trong POS. Vui lòng tạo Hóa đơn bán hàng.

source: Sales Invoice {0} must be deleted before cancelling this Sales Order
vi: Phải xóa Hóa đơn bán hàng {0} trước khi hủy Đơn bán hàng này

source: Sales Opportunities by Campaign
vi: Cơ hội bán hàng theo Chiến dịch

source: Sales Opportunities by Medium
vi: Cơ hội bán hàng theo Kênh

source: Sales Opportunities by Source
vi: Cơ hội bán hàng theo Nguồn

source: Sales Order Packed Item
vi: Vật tư đóng gói theo Đơn bán hàng

source: Sales Order Reference
vi: Tham chiếu Đơn bán hàng

source: Sales Order Schedule
vi: Lịch trình Đơn bán hàng

source: Sales Order Status
vi: Trạng thái Đơn bán hàng

source: Sales Order {0} already exists against Customer's Purchase Order {1}. To allow multiple Sales Orders
vi: Đơn bán hàng {0} đã tồn tại cho Đơn mua hàng {1} của khách. Để cho phép tạo nhiều đơn bán hàng

source: Sales Partner Item
vi: Vật tư của Đối tác bán hàng

source: Sales Person <b>{0}</b> is disabled.
vi: Nhân viên bán hàng <b>{0}</b> đã bị vô hiệu hóa.

source: Sales Pipeline Analytics
vi: Phân tích quy trình bán hàng

source: Sales Pipeline by Stage
vi: Quy trình bán hàng theo giai đoạn

source: Sales Update Frequency in Company and Project
vi: Tần suất cập nhật doanh số trong Công ty và Dự án

source: Sales Value
vi: Giá trị bán hàng

source: Salvage Value
vi: Giá trị thanh lý ước tính

source: Salvage Value Percentage
vi: Tỷ lệ giá trị thanh lý

source: Same item and warehouse combination already entered.
vi: Tổ hợp vật tư và kho hàng này đã được nhập.

source: Save Changes and Load New Invoice
vi: Lưu thay đổi và tải Hóa đơn mới

source: Save Customizations
vi: Lưu tùy chỉnh

source: Save on Completion
vi: Lưu khi hoàn tất

source: Save the document.
vi: Lưu chứng từ.

source: Saved Filters
vi: Bộ lọc đã lưu

source: Saving Customization...
vi: Đang lưu tùy chỉnh...

source: Saving Sidebar
vi: Đang lưu thanh bên

source: Saving this will export this document as well as the steps linked here as json.
vi: Lưu thao tác này sẽ xuất chứng từ này và các bước liên kết dưới dạng JSON.

source: Savings
vi: Tiết kiệm

source: Scan
vi: Quét

source: Scan Batch No
vi: Quét Số lô

source: Scan Job Card Qrcode
vi: Quét mã QR Thẻ công việc

source: Scan Mode
vi: Chế độ quét

source: Scan QRCode
vi: Quét mã QR

source: Scan Serial No
vi: Quét Số sê-ri

source: Scan barcode for item {0}
vi: Quét mã vạch cho vật tư {0}

source: Scan mode enabled
vi: Đã bật chế độ quét

source: Scanned Quantity
vi: Số lượng đã quét

source: Schedule Send At
vi: Lên lịch gửi vào lúc

source: Scheduled Against
vi: Được lên lịch theo

source: Scheduled Time Logs
vi: Nhật ký thời gian đã lên lịch

source: Scheduler
vi: Bộ lập lịch

source: Scheduler Status
vi: Trạng thái bộ lập lịch

source: Scheduler can not be re-enabled when maintenance mode is active.
vi: Không thể bật lại bộ lập lịch khi đang ở chế độ bảo trì.

source: Scheduler is Inactive. Can't trigger job now.
vi: Bộ lập lịch không hoạt động. Không thể kích hoạt công việc.

source: Scheduler is Inactive. Can't trigger jobs now.
vi: Bộ lập lịch không hoạt động. Không thể kích hoạt các công việc.

source: Scheduler is inactive. Cannot enqueue job.
vi: Bộ lập lịch không hoạt động. Không thể đưa công việc vào hàng đợi.

source: Scheduler is inactive. Cannot merge accounts.
vi: Bộ lập lịch không hoạt động. Không thể gộp tài khoản.

source: Scheduler: Active
vi: Bộ lập lịch: Đang chạy

source: Scheduler: Inactive
vi: Bộ lập lịch: Tạm dừng

source: Scheduling
vi: Đang lập lịch

source: Scheduling...
vi: Đang lập lịch...

source: Scopes Supported
vi: Phạm vi hỗ trợ

source: Scorecard variables can be used
vi: Có thể sử dụng các biến bảng điểm

source: Scrap & Process Loss
vi: Phế liệu & Hao hụt quy trình

source: Scrap Asset
vi: Thanh lý tài sản

source: Scrap Cost Per Qty
vi: Chi phí phế liệu trên đơn vị SL

source: Scrap Item Code
vi: Mã phế liệu

source: Scrap Item Name
vi: Tên phế liệu

source: Scrap Items Generated
vi: Phế liệu được tạo ra

source: Scrap date cannot be before purchase date
vi: Ngày thanh lý không được trước ngày mua

source: Scripting
vi: Lập trình kịch bản

source: Scripting / Style
vi: Kịch bản / Định dạng

source: Scripts
vi: Kịch bản

source: Search Bar
vi: Thanh tìm kiếm

source: Search by item code
vi: Tìm theo mã vật tư

source: Search fields
vi: Các trường tìm kiếm

source: Search fieldtypes...
vi: Tìm loại trường...

source: Search for countries...
vi: Tìm quốc gia...

source: Search for icons...
vi: Tìm biểu tượng...

source: Search for {0}
vi: Tìm {0}

source: Search properties...
vi: Tìm thuộc tính...

source: Search the docs (Press / to focus)
vi: Tìm trong tài liệu (Nhấn / để tìm)

source: Secondary Party
vi: Đối tượng phụ

source: Secondary Role
vi: Vai trò phụ

source: Seconds
vi: Giây

source: Section ID
vi: ID phân đoạn

source: Section Title
vi: Tiêu đề phân đoạn

source: Section must have at least one column
vi: Mỗi phân đoạn phải có ít nhất một cột

source: See all Activity
vi: Xem tất cả hoạt động

source: See previous responses
vi: Xem các phản hồi trước

source: Segregate Serial / Batch Bundle
vi: Phân tách Bộ Số sê-ri / Lô

source: Select Accounting Dimension.
vi: Chọn Chiều kế toán.

source: Select Alternative Items for Sales Order
vi: Chọn Vật tư thay thế cho Đơn bán hàng

source: Select Batch No
vi: Chọn Số lô

source: Select Columns and Filters
vi: Chọn Cột và Bộ lọc

source: Select Corrective Operation
vi: Chọn Công đoạn khắc phục

source: Select Country
vi: Chọn Quốc gia

source: Select Currency
vi: Chọn Tiền tệ

source: Select Date of Birth. This will validate Employees age and prevent hiring of under-age staff.
vi: Chọn Ngày sinh. Hệ thống sẽ kiểm tra tuổi của nhân viên để đảm bảo đúng quy định lao động.

source: Select Date of joining. It will have impact on the first salary calculation
vi: Chọn Ngày vào làm. Thông tin này ảnh hưởng đến việc tính lương tháng đầu tiên.

source: Select Dimension
vi: Chọn Chiều

source: Select Dispatch Address
vi: Chọn Địa chỉ gửi hàng

source: Select Fields (Up to {0})
vi: Chọn các trường (Tối đa {0})

source: Select Finished Good
vi: Chọn Thành phẩm

source: Select Items for Quality Inspection
vi: Chọn vật tư để Kiểm tra chất lượng

source: Select Items up to Delivery Date
vi: Chọn vật tư tính đến Ngày giao hàng

source: Select Job Worker Address
vi: Chọn Địa chỉ của đơn vị gia công

source: Select Kanban
vi: Chọn Kanban

source: Select List View
vi: Chọn Chế độ xem danh sách

source: Select Network Printer
vi: Chọn Máy in mạng

source: Select Page
vi: Chọn Trang

source: Select Report
vi: Chọn Báo cáo

source: Select Serial No
vi: Chọn Số sê-ri

source: Select Serial and Batch
vi: Chọn Số sê-ri và Lô

source: Select Time
vi: Chọn Thời gian

source: Select Time Zone
vi: Chọn Múi giờ

source: Select View
vi: Chọn Chế độ xem

source: Select Vouchers to Match
vi: Chọn Chứng từ để đối soát

source: Select Warehouses to get Stock for Materials Planning
vi: Chọn Kho để lấy số liệu tồn kho cho Hoạch định vật tư

source: Select Workflow
vi: Chọn Quy trình (Workflow)

source: Select Workspace
vi: Chọn Không gian làm việc

source: Select Workspaces
vi: Chọn các Không gian làm việc

source: Select a Company this Employee belongs to.
vi: Chọn Công ty mà Nhân viên này trực thuộc.

source: Select a Customer
vi: Chọn một Khách hàng

source: Select a Payment Method.
vi: Chọn một Phương thức thanh toán.

source: Select a field to edit its properties.
vi: Chọn một trường để chỉnh sửa thuộc tính.

source: Select a group {0} first.
vi: Vui lòng chọn một nhóm {0} trước.

source: Select an Image
vi: Chọn một Hình ảnh

source: Select an Item Group.
vi: Chọn một Nhóm vật tư.

source: Select an invoice to load summary data
vi: Chọn một hóa đơn để tải dữ liệu tóm tắt

source: Select an item from each set to be used in the Sales Order.
vi: Chọn một vật tư từ mỗi bộ để sử dụng trong Đơn bán hàng.

source: Select records for removing assignment
vi: Chọn các bản ghi để gỡ bỏ giao việc

source: Select the Default Workstation where the Operation will be performed. This will be fetched in BOMs and Work Orders.
vi: Chọn Trạm làm việc mặc định để thực hiện công đoạn. Thông tin này sẽ tự động hiển thị trong BOM và Lệnh sản xuất.

source: Select the Item to be manufactured.
vi: Chọn Vật tư cần sản xuất.

source: Select the Item to be manufactured. The Item name
vi: Chọn Vật tư cần sản xuất. Tên vật tư

source: Select the Warehouse
vi: Chọn Kho hàng

source: Select the date
vi: Chọn ngày

source: Select the date and your timezone
vi: Chọn ngày và múi giờ của bạn

source: Select the raw materials (Items) required to manufacture the Item
vi: Chọn các nguyên vật liệu (Vật tư) cần thiết để sản xuất sản phẩm này

source: Select two versions to view the diff.
vi: Chọn hai phiên bản để xem sự khác biệt.

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>.||| A Production Plan can also be created manually where you can select the Items to manufacture.
vi: Chọn lấy vật tư từ Đơn bán hàng hay từ Yêu cầu vật tư. Hiện tại hãy chọn <b>Đơn bán hàng</b>.||| Bạn cũng có thể tạo Kế hoạch sản xuất thủ công và chọn các vật tư cần sản xuất.

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>.|||| A Production Plan can also be created manually where you can select the Items to manufacture.
vi: Chọn lấy vật tư từ Đơn bán hàng hay từ Yêu cầu vật tư. Hiện tại hãy chọn <b>Đơn bán hàng</b>.|||| Bạn cũng có thể tạo Kế hoạch sản xuất thủ công và chọn các vật tư cần sản xuất.

source: Select your weekly off day
vi: Chọn ngày nghỉ hàng tuần của bạn

source: Selected Print Format does not exist.
vi: Mẫu in đã chọn không tồn tại.

source: Selected Serial and Batch Bundle entries have been fixed.
vi: Các dòng Bộ Số sê-ri và Lô đã chọn đã được sửa lỗi.

source: Selected Vouchers
vi: Chứng từ đã chọn

source: Selected date is
vi: Ngày đã chọn là

source: Selected document must be in submitted state
vi: Chứng từ được chọn phải ở trạng thái Đã gửi (Submitted)

source: Self delivery
vi: Tự giao hàng

source: Sell Asset
vi: Bán tài sản

source: Semi Finished Good / Finished Good
vi: Bán thành phẩm / Thành phẩm

source: Semi Finished Goods / Finished Goods
vi: Bán thành phẩm / Thành phẩm

source: Send <b>at the earliest</b> this number of minutes before or after the reference datetime. The actual sending may be delayed by up to 5 minutes due to the scheduler's trigger cadence.
vi: Gửi <b>sớm nhất</b> vào số phút này trước hoặc sau thời điểm tham chiếu. Việc gửi thực tế có thể trễ tới 5 phút do chu kỳ kích hoạt của bộ lập lịch.

source: Send Attached Files
vi: Gửi tệp đính kèm

source: Send Document Print
vi: Gửi bản in chứng từ

source: Send Email On State
vi: Gửi email theo trạng thái

source: Send Email To Creator
vi: Gửi email cho người tạo

source: Send Emails
vi: Gửi email

source: Send alert if datetime matches this field's value
vi: Gửi cảnh báo nếu ngày giờ trùng với giá trị của trường này

source: Send email when document transitions to the state.
vi: Gửi email khi chứng từ chuyển sang trạng thái này.

source: Send login link
vi: Gửi liên kết đăng nhập

source: Sender Email Field
vi: Trường Email người gửi

source: Sender Name Field
vi: Trường Tên người gửi

source: Sent Folder Name
vi: Tên thư mục Thư đã gửi

source: Sequential
vi: Tuần tự

source: Serial & Batch Item
vi: Vật tư quản lý theo Số sê-ri & Lô

source: Serial & Batch Item Settings
vi: Cài đặt Vật tư Số sê-ri & Lô

source: Serial / Batch Bundle
vi: Bộ Số sê-ri / Lô

source: Serial / Batch Bundle Missing
vi: Thiếu Bộ Số sê-ri / Lô

source: Serial / Batch No
vi: Số sê-ri / Số lô

source: Serial / Batch Nos
vi: Số sê-ri / Số lô

source: Serial No (In/Out)
vi: Số sê-ri (Nhập/Xuất)

source: Serial No Already Assigned
vi: Số sê-ri đã được gán

source: Serial No Ledger
vi: Sổ cái Số sê-ri

source: Serial No Range
vi: Khoảng Số sê-ri

source: Serial No Reserved
vi: Số sê-ri đã giữ trước

source: Serial No and Batch Selector cannot be use when Use Serial / Batch Fields is enabled.
vi: Không thể dùng Bộ chọn Số sê-ri và Lô khi tính năng 'Sử dụng trường Số sê-ri / Lô' đang bật.

source: Serial No and Batch Traceability
vi: Khả năng truy vết Số sê-ri và Lô

source: Serial No is mandatory
vi: Số sê-ri là bắt buộc

source: Serial No {0} already exists
vi: Số sê-ri {0} đã tồn tại

source: Serial No {0} already scanned
vi: Số sê-ri {0} đã được quét

source: Serial No {0} does not exists
vi: Số sê-ri {0} không tồn tại

source: Serial No {0} is already Delivered. You cannot use them again in Manufacture / Repack entry.
vi: Số sê-ri {0} đã được Xuất kho. Bạn không thể dùng lại trong phiếu Sản xuất / Đóng gói lại.

source: Serial No {0} is already added
vi: Số sê-ri {0} đã được thêm

source: Serial No {0} is already assigned to customer {1}. Can only be returned against the customer {1}
vi: Số sê-ri {0} đã được gán cho khách hàng {1}. Chỉ có thể trả lại theo khách hàng {1}.

source: Serial No {0} is not present in the {1} {2}
vi: Số sê-ri {0} không có trong {1} {2}

source: Serial Nos
vi: Các số sê-ri

source: Serial Nos / Batch Nos
vi: Số sê-ri / Số lô

source: Serial Nos are created successfully
vi: Đã tạo thành công các số sê-ri

source: Serial Nos are reserved in Stock Reservation Entries
vi: Các số sê-ri đã được giữ trong các Phiếu giữ kho

source: Serial Nos {0} are already Delivered. You cannot use them again in Manufacture / Repack entry.
vi: Các số sê-ri {0} đã được Xuất kho. Bạn không thể dùng lại trong phiếu Sản xuất / Đóng gói lại.

source: Serial and Batch
vi: Số sê-ri và Lô

source: Serial and Batch Bundle
vi: Bộ Số sê-ri và Lô

source: Serial and Batch Bundle created
vi: Đã tạo Bộ Số sê-ri và Lô

source: Serial and Batch Bundle updated
vi: Đã cập nhật Bộ Số sê-ri và Lô

source: Serial and Batch Bundle {0} is already used in {1} {2}.
vi: Bộ Số sê-ri và Lô {0} đã được sử dụng trong {1} {2}.

source: Serial and Batch Bundle {0} is not submitted
vi: Bộ Số sê-ri và Lô {0} chưa được gửi (submit)

source: Serial and Batch Details
vi: Chi tiết Số sê-ri và Lô

source: Serial and Batch Entry
vi: Phiếu Số sê-ri và Lô

source: Serial and Batch No
vi: Số sê-ri và Số lô

source: Serial and Batch Nos
vi: Các số sê-ri và số lô

source: Serial and Batch Nos will be auto-reserved based on <b>Pick Serial / Batch Based On</b>
vi: Số sê-ri và số lô sẽ được tự động giữ dựa trên <b>Chọn Số sê-ri / Lô dựa theo</b>

source: Serial and Batch Reservation
vi: Giữ kho theo Số sê-ri và Lô

source: Serial and Batch Summary
vi: Tổng hợp Số sê-ri và Lô

source: Series Updated for {}
vi: Đã cập nhật Series cho {}
