Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Check <a href='/app/List/Error Log?reference_doctype={0}'>{1}</a> for more details
vi: Xem <a href='/app/List/Error Log?reference_doctype={0}'>{1}</a> để biết thêm chi tiết

source: Check Error Log {0} for more details.
vi: Kiểm tra Nhật ký lỗi {0} để biết thêm chi tiết.

source: Check Vacancies On Job Offer Creation
vi: Kiểm tra vị trí trống khi tạo Thư mời nhận việc (Job Offer)

source: Check {0} for more details
vi: Kiểm tra {0} để biết thêm chi tiết

source: Check-in Date
vi: Ngày check-in

source: Check-out Date
vi: Ngày check-out

source: Checkin Radius
vi: Bán kính check-in

source: Child nodes can only be created under 'Group' type nodes
vi: Các nút con chỉ có thể được tạo dưới các nút thuộc loại 'Nhóm' (Group)

source: Choose how the hourly overtime amount is calculated: <ol style="padding-left:15px;"><li>Fixed Hourly Rate: A fixed, manually entered hourly rate.</li> <li>Salary Component-Based: (Sum of selected component amounts) ÷ (Payment Days) ÷ (Standard Daily Hours)</li></ol>
vi: Chọn cách tính tiền tăng ca theo giờ: <ol style="padding-left:15px;"><li>Đơn giá giờ cố định: Một đơn giá cố định được nhập thủ công.</li> <li>Dựa trên Thành phần lương: (Tổng số tiền của các thành phần được chọn) ÷ (Số ngày trả lương) ÷ (Số giờ làm chuẩn hằng ngày)</li></ol>

source: Choose the date on which you want to create these components as arrears.
vi: Chọn ngày bạn muốn tạo các thành phần này dưới dạng truy lĩnh (arrears).

source: Claim Benefit For
vi: Yêu cầu phúc lợi cho

source: Claim an Expense
vi: Yêu cầu thanh toán chi phí

source: Claimed
vi: Đã yêu cầu

source: Claimed Amount
vi: Số tiền đã yêu cầu thanh toán

source: Claimed amount of employee {0} exceeds maximum amount eligible for claim {1}
vi: Số tiền yêu cầu của nhân viên {0} vượt quá số tiền tối đa được phép {1}

source: Claimed amount of employee {0} should be greater than 0
vi: Số tiền yêu cầu của nhân viên {0} phải lớn hơn 0

source: Claims
vi: Các yêu cầu thanh toán

source: Cleared
vi: Đã đạt (vượt qua)

source: Click {0} to change the configuration and then resave salary slip
vi: Nhấp {0} để thay đổi cấu hình và sau đó lưu lại phiếu lương

source: Closed On
vi: Đóng vào ngày

source: Closes On
vi: Sẽ đóng vào ngày

source: Closes on:
vi: Ngày đóng:

source: Closing Notes
vi: Ghi chú kết thúc

source: Company Information
vi: Thông tin công ty

source: Compensatory Leave Request
vi: Yêu cầu nghỉ bù (Compensatory Leave)

source: Compensatory Off
vi: Nghỉ bù

source: Completing onboarding
vi: Hoàn tất thủ tục làm quen nhân viên (onboarding)

source: Component properties and references
vi: Thuộc tính và tham chiếu của thành phần

source: Condition & Formula
vi: Điều kiện & Công thức

source: Condition and Formula Help
vi: Trợ giúp về Điều kiện và Công thức

source: Condition and formula
vi: Điều kiện và công thức

source: Conditions and Formula variable and example
vi: Các biến và ví dụ cho Điều kiện và Công thức

source: Conference
vi: Hội nghị

source: Confirm {0}
vi: Xác nhận {0}

source: Consider Grace Period
vi: Tính đến Thời gian ân hạn

source: Consider Marked Attendance on Holidays
vi: Tính cả Chấm công đã ghi nhận vào ngày nghỉ lễ

source: Consider Tax Exemption Declaration
vi: Căn cứ theo Khai báo miễn giảm thuế

source: Consider Unmarked Attendance As
vi: Coi những ngày chưa chấm công là

source: Consolidate Leave Types
vi: Gộp các loại nghỉ phép

source: Contact Number
vi: Số điện thoại liên hệ

source: Copy of Invitation/Announcement
vi: Bản sao Thư mời/Thông báo

source: Could not submit some Salary Slips: {}
vi: Không thể gửi duyệt một số Phiếu lương: {}

source: Could not update Goal
vi: Không thể cập nhật Mục tiêu

source: Could not update goals
vi: Không thể cập nhật các mục tiêu

source: Country Fixture Deletion Failed
vi: Xóa dữ liệu mẫu quốc gia thất bại

source: Country Setup failed
vi: Thiết lập quốc gia thất bại

source: Country of Residence
vi: Quốc gia cư trú

source: Course
vi: Khóa học

source: Cover Letter
vi: Thư ngỏ (Cover Letter)

source: Create Additional Salary
vi: Tạo Lương bổ sung

source: Create Appraisals
vi: Tạo các bản đánh giá hiệu suất

source: Create Interview
vi: Tạo lịch phỏng vấn

source: Create Job Applicant
vi: Tạo hồ sơ Ứng viên

source: Create Job Opening
vi: Tạo Vị trí tuyển dụng

source: Create New Employee Id
vi: Tạo Mã nhân viên mới

source: Create Overtime Slip For Eligible Employee(s)
vi: Tạo Phiếu tăng ca cho các nhân viên đủ điều kiện

source: Create Overtime Slips
vi: Tạo các Phiếu tăng ca

source: Create Salary Slip
vi: Tạo Phiếu lương

source: Create Salary Slips
vi: Tạo các Phiếu lương

source: Create Shifts After
vi: Tạo các ca làm việc sau ngày

source: Creating Appraisals
vi: Đang tạo các bản đánh giá hiệu suất

source: Creating Payment Entries......
vi: Đang tạo các bút toán thanh toán......

source: Creating Salary Slips...
vi: Đang tạo các phiếu lương...

source: Creating {0}...
vi: Đang tạo {0}...

source: Creation Failed
vi: Tạo thất bại

source: Creation of Salary Structure Assignments has been queued. It may take a few minutes.
vi: Việc gán Cấu trúc lương đã được đưa vào hàng đợi. Có thể mất vài phút.

source: Creation of {0} has been queued. It may take a few minutes.
vi: Việc tạo {0} đã được đưa vào hàng đợi. Có thể mất vài phút.

source: Criteria based on which employee should be rated in Performance Feedback and Self Appraisal
vi: Tiêu chí dùng để chấm điểm nhân viên trong Phản hồi hiệu suất và Tự đánh giá

source: Currency
vi: Tiền tệ

source: Currency of selected Income Tax Slab should be {0} instead of {1}
vi: Tiền tệ của Biểu thuế TNCN được chọn phải là {0} thay vì {1}

source: Current CTC
vi: Tổng thu nhập (CTC) hiện tại

source: Current Count
vi: Số lượng hiện tại

source: Current Employer
vi: Công ty hiện tại

source: Current Job Title
vi: Chức danh hiện tại

source: Current Month Income Tax
vi: Thuế thu nhập tháng hiện tại

source: Current Odometer Value should be greater than Last Odometer Value {0}
vi: Chỉ số công-tơ-mét hiện tại phải lớn hơn chỉ số cuối cùng {0}

source: Current Odometer value
vi: Chỉ số công-tơ-mét hiện tại

source: Current Openings
vi: Số vị trí đang tuyển

source: Current Payroll Period
vi: Kỳ lương hiện tại

source: Current Slab
vi: Bậc thuế hiện tại

source: Current Work Experience
vi: Kinh nghiệm làm việc hiện tại

source: Currently, there is no {0} leave period for this date to create/update leave allocation.
vi: Hiện tại không có Kỳ nghỉ phép {0} cho ngày này để tạo hoặc cập nhật phân bổ nghỉ phép.

source: Custom Range
vi: Khoảng tùy chỉnh

source: Cycle Name
vi: Tên chu kỳ

source: Cycles
vi: Các chu kỳ

source: Daily Work Summary
vi: Tổng kết công việc hằng ngày

source: Daily Work Summary Group
vi: Nhóm Tổng kết công việc hằng ngày

source: Daily Work Summary Group User
vi: Người dùng nhóm Tổng kết công việc hằng ngày

source: Daily Work Summary Replies
vi: Các phản hồi Tổng kết công việc hằng ngày

source: Date Range Exceeded
vi: Vượt quá phạm vi ngày

source: Date is repeated
vi: Ngày bị lặp lại

source: Date {0} is repeated in Overtime Details
vi: Ngày {0} bị trùng lặp trong Chi tiết tăng ca

source: Dates & Reason
vi: Ngày tháng & Lý do

source: Dates Based On
vi: Căn cứ theo ngày

source: Days to Reverse
vi: Số ngày cần hoàn tác (reverse)

source: Days to Reverse must be greater than zero.
vi: Số ngày cần hoàn tác phải lớn hơn 0.

source: Debit A/C Number
vi: Số tài khoản ghi nợ

source: Dec
vi: Tháng 12

source: Decision Pending
vi: Đang chờ quyết định

source: Declarations
vi: Các khai báo

source: Declared Amount
vi: Số tiền đã khai báo

source: Deduct Full Tax on Selected Payroll Date
vi: Khấu trừ toàn bộ thuế vào ngày tính lương đã chọn

source: Deduct Tax For Unsubmitted Tax Exemption Proof
vi: Khấu trừ thuế nếu chưa nộp chứng từ miễn giảm thuế

source: Deduction
vi: Khoản khấu trừ

source: Deduction Arrears
vi: Truy thu khấu trừ (Arrears)

source: Deduction Reports
vi: Báo cáo các khoản khấu trừ

source: Deduction from Salary
vi: Khấu trừ từ lương

source: Deductions
vi: Các khoản khấu trừ

source: Deductions before tax calculation
vi: Các khoản khấu trừ trước khi tính thuế

source: Default Amount
vi: Số tiền mặc định

source: Default Bank / Cash account will be automatically updated in Salary Journal Entry when this mode is selected.
vi: Tài khoản Ngân hàng / Tiền mặt mặc định sẽ được tự động cập nhật trong Bút toán lương (Journal Entry) khi chế độ này được chọn.

source: Default Base Pay
vi: Mức lương cơ bản mặc định

source: Default Salary Structure
vi: Cấu trúc lương mặc định

source: Delete Attachment
vi: Xóa tệp đính kèm

source: Delete {0}
vi: Xóa {0}

source: Department Approver
vi: Người phê duyệt của Phòng ban

source: Department Wise Openings
vi: Vị trí tuyển dụng theo Phòng ban

source: Department {0} does not belong to company: {1}
vi: Phòng ban {0} không thuộc về công ty: {1}

source: Department: {0}
vi: Phòng ban: {0}

source: Departure Datetime
vi: Ngày giờ khởi hành

source: Depends On Payment Days
vi: Phụ thuộc vào số ngày công tính lương

source: Depends on Payment Days
vi: Phụ thuộc vào số ngày công tính lương

source: Description of a Job Opening
vi: Mô tả vị trí tuyển dụng

source: Designation Skill
vi: Kỹ năng theo Chức danh

source: Designation: {0}
vi: Chức danh: {0}

source: Details of Sponsor (Name, Location)
vi: Thông tin Nhà tài trợ (Tên, Địa điểm)

source: Determine Check-in and Check-out
vi: Xác định Giờ vào và Giờ ra

source: Disable {0} for the {1} component, to prevent the amount from being deducted twice, as its formula already uses a payment-days-based component.
vi: Tắt {0} cho thành phần {1} để tránh việc khấu trừ hai lần, do công thức của nó đã sử dụng một thành phần dựa trên số ngày công tính lương.

source: Disable {0} or {1} to proceed.
vi: Tắt {0} hoặc {1} để tiếp tục.

source: Disabling Push Notifications...
vi: Đang tắt thông báo đẩy (push notifications)...

source: Do Not Include in Accounting Entries
vi: Không bao gồm trong các bút toán kế toán

source: Do Not Include in Total
vi: Không tính vào tổng

source: Do not include in total
vi: Không tính vào tổng

source: Do you want to update the Job Applicant {0} as {1} based on this interview result?
vi: Bạn có muốn cập nhật Ứng viên {0} thành {1} dựa trên kết quả phỏng vấn này không?

source: Document {0} failed!
vi: Chứng từ {0} bị lỗi!

source: Domestic
vi: Trong nước

source: Duplicate Attendance
vi: Bị trùng chấm công

source: Duplicate Claim Detected
vi: Phát hiện yêu cầu thanh toán bị trùng

source: Duplicate Job Requisition
vi: Bị trùng yêu cầu tuyển dụng

source: Duplicate Leave Adjustment
vi: Bị trùng điều chỉnh ngày nghỉ

source: Duplicate Overwritten Salary
vi: Lương ghi đè bị trùng lặp

source: Duplicate Salary Withholding
vi: Giữ lương bị trùng lặp

source: ERROR({0}): {1}
vi: LỖI({0}): {1}

source: Early Exit
vi: Về sớm

source: Early Exit By
vi: Về sớm bởi

source: Early Exit Grace Period
vi: Thời gian ân hạn về sớm

source: Early Exits
vi: Các lần về sớm

source: Earned Leave
vi: Nghỉ phép tích lũy (Earned Leave)

source: Earned Leave Frequency
vi: Tần suất tích lũy ngày nghỉ

source: Earned Leave Schedule
vi: Lịch trình tích lũy ngày nghỉ

source: Earned Leaves
vi: Các loại Nghỉ phép tích lũy

source: Earned Leaves are allocated as per the configured frequency via scheduler.
vi: Nghỉ phép tích lũy được phân bổ theo tần suất cấu hình thông qua bộ lập lịch (scheduler).

source: Earned Leaves are auto-allocated via scheduler based on the annual allocation set in the Leave Policy: {0}
vi: Nghỉ phép tích lũy được tự động phân bổ qua bộ lập lịch dựa trên hạn mức năm trong Chính sách nghỉ phép: {0}

source: Earned Leaves are leaves earned by an Employee after working with the company for a certain amount of time. Enabling this will allocate leaves on pro-rata basis by automatically updating Leave Allocation for leaves of this type at intervals set by 'Earned Leave Frequency.
vi: Nghỉ phép tích lũy là số ngày phép nhân viên có được sau khi làm việc tại công ty một thời gian nhất định. Bật tùy chọn này sẽ phân bổ phép theo tỷ lệ (pro-rata) bằng cách tự động cập nhật Phân bổ ngày nghỉ theo khoảng thời gian được thiết lập trong 'Tần suất tích lũy ngày nghỉ'.

source: Earning
vi: Thu nhập

source: Earning Arrears
vi: Truy lĩnh thu nhập (Arrears)

source: Earning Component
vi: Thành phần thu nhập

source: Earning Salary Component is required for Employee Referral Bonus.
vi: Thành phần lương loại Thu nhập là bắt buộc để chi trả Thưởng giới thiệu nhân viên.

source: Earnings
vi: Các khoản thu nhập

source: Earnings & Deductions
vi: Thu nhập & Khấu trừ

source: Edit Expense Item
vi: Chỉnh sửa khoản chi phí

source: Edit Expense Tax
vi: Chỉnh sửa thuế chi phí

source: Effective From
vi: Có hiệu lực từ

source: Effective To
vi: Có hiệu lực đến

source: Effective from
vi: Hiệu lực từ

source: Email Salary Slip to Employee
vi: Gửi phiếu lương qua email cho nhân viên

source: Email Salary Slips
vi: Gửi email các phiếu lương

source: Email Sent To
vi: Email đã được gửi đến

source: Emails salary slip to employee based on preferred email selected in Employee
vi: Gửi phiếu lương cho nhân viên dựa trên địa chỉ email ưu tiên trong hồ sơ Nhân viên.

source: Employee A/C Number
vi: Số tài khoản nhân viên

source: Employee Advance Account
vi: Tài khoản tạm ứng nhân viên

source: Employee Advance Balance
vi: Số dư tạm ứng nhân viên

source: Employee Advance Summary
vi: Tổng hợp tạm ứng nhân viên

source: Employee Attendance Tool
vi: Công cụ chấm công nhân viên

source: Employee Benefit Application
vi: Đơn đăng ký phúc lợi nhân viên

source: Employee Benefit Application Detail
vi: Chi tiết đơn đăng ký phúc lợi nhân viên

source: Employee Benefit Claim
vi: Yêu cầu thanh toán phúc lợi nhân viên

source: Employee Benefit Detail
vi: Chi tiết phúc lợi nhân viên

source: Employee Benefit Ledger
vi: Sổ cái phúc lợi nhân viên

source: Employee Benefits
vi: Các khoản phúc lợi nhân viên

source: Employee Boarding Activity
vi: Hoạt động làm quen nhân viên (Boarding)

source: Employee Checkin
vi: Check-in nhân viên

source: Employee Checkin History
vi: Lịch sử check-in nhân viên

source: Employee Cost Center
vi: Trung tâm chi phí nhân viên

source: Employee Details
vi: Thông tin chi tiết nhân viên

source: Employee Emails
vi: Các email của nhân viên

source: Employee Exit Settings
vi: Thiết lập nghỉ việc cho nhân viên

source: Employee Exits
vi: Danh sách nhân viên nghỉ việc

source: Employee Feedback Criteria
vi: Tiêu chí phản hồi nhân viên

source: Employee Feedback Rating
vi: Đánh giá phản hồi nhân viên

source: Employee Grade
vi: Cấp bậc nhân viên

source: Employee Grievance
vi: Khiếu nại/Phàn nàn của nhân viên

source: Employee Health Insurance
vi: Bảo hiểm sức khỏe nhân viên

source: Employee Hours Utilization Based On Timesheet
vi: Mức độ sử dụng giờ công nhân viên dựa trên Bảng chấm công

source: Employee Image
vi: Hình ảnh nhân viên

source: Employee Incentive
vi: Thưởng khuyến khích nhân viên

source: Employee Info
vi: Thông tin nhân viên

source: Employee Journey
vi: Hành trình nhân viên

source: Employee Naming By
vi: Đặt tên nhân viên theo

source: Employee Onboarding
vi: Làm quen nhân viên mới (Onboarding)

source: Employee Onboarding Template
vi: Mẫu làm quen nhân viên mới

source: Employee Onboarding: {0} already exists for Job Applicant: {1}
vi: Quy trình làm quen nhân viên: {0} đã tồn tại cho ứng viên: {1}

source: Employee Other Income
vi: Thu nhập khác của nhân viên

source: Employee Performance Feedback
vi: Phản hồi hiệu suất nhân viên

source: Employee Promotion
vi: Thăng chức nhân viên

source: Employee Promotion Details
vi: Chi tiết thăng chức nhân viên

source: Employee Promotion cannot be submitted before Promotion Date
vi: Không thể gửi duyệt Thăng chức nhân viên trước Ngày thăng chức

source: Employee Property History
vi: Lịch sử tài sản/thuộc tính nhân viên

source: Employee Referral
vi: Giới thiệu nhân viên

source: Employee Referral {0} already exists for email: {1}
vi: Giới thiệu nhân viên {0} đã tồn tại cho email: {1}

source: Employee Referral {0} is not applicable for referral bonus.
vi: Giới thiệu nhân viên {0} không đủ điều kiện nhận thưởng giới thiệu.

source: Employee Referrals
vi: Các giới thiệu nhân viên

source: Employee Responsible
vi: Nhân viên chịu trách nhiệm

source: Employee Retained
vi: Nhân viên được giữ lại

source: Employee Separation
vi: Thôi việc nhân viên (Separation)

source: Employee Separation Template
vi: Mẫu thôi việc nhân viên

source: Employee Settings
vi: Thiết lập nhân viên

source: Employee Skill
vi: Kỹ năng nhân viên

source: Employee Skill Map
vi: Bản đồ kỹ năng nhân viên

source: Employee Skills
vi: Các kỹ năng của nhân viên

source: Employee Status
vi: Trạng thái nhân viên

source: Employee Tax Exemption Category
vi: Danh mục miễn giảm thuế nhân viên

source: Employee Tax Exemption Declaration
vi: Khai báo miễn giảm thuế nhân viên

source: Employee Tax Exemption Declaration Category
vi: Danh mục khai báo miễn giảm thuế nhân viên

source: Employee Tax Exemption Proof Submission
vi: Nộp minh chứng miễn giảm thuế nhân viên

source: Employee Tax Exemption Proof Submission Detail
vi: Chi tiết nộp minh chứng miễn giảm thuế nhân viên

source: Employee Tax Exemption Sub Category
vi: Danh mục con miễn giảm thuế nhân viên

source: Employee Training
vi: Đào tạo nhân viên

source: Employee Transfer
vi: Điều chuyển công tác nhân viên

source: Employee Transfer Detail
vi: Chi tiết điều chuyển nhân viên

source: Employee Transfer Details
vi: Thông tin điều chuyển nhân viên

source: Employee Transfer cannot be submitted before Transfer Date
vi: Không thể gửi duyệt Điều chuyển nhân viên trước Ngày điều chuyển

source: Employee advance account {0} should be of type {1}.
vi: Tài khoản tạm ứng nhân viên {0} phải thuộc loại {1}.

source: Employee can be named by Employee ID if you assign one, or via Naming Series. Select your preference here.
vi: Hồ sơ nhân viên có thể được đặt tên theo Mã nhân viên (nếu bạn gán), hoặc thông qua Quy tắc đánh số. Chọn tùy chọn ưu tiên của bạn tại đây.

source: Employee name
vi: Tên nhân viên

source: Employee records are created using the selected option
vi: Hồ sơ nhân viên được tạo dựa trên tùy chọn đã chọn

source: Employee was marked Absent due to missing Employee Checkins.
vi: Nhân viên bị đánh dấu Vắng mặt do thiếu dữ liệu Check-in.

source: Employee was marked Absent for not meeting the working hours threshold.
vi: Nhân viên bị đánh dấu Vắng mặt do không đạt ngưỡng giờ làm việc tối thiểu.

source: Employee was marked Absent for other half due to missing Employee Checkins.
vi: Nhân viên bị đánh dấu Vắng mặt nửa ca còn lại do thiếu dữ liệu Check-in.

source: Employee {0} : {1}
vi: Nhân viên {0} : {1}

source: Employee {0} already has an Attendance Request {1} that overlaps with this period
vi: Nhân viên {0} đã có Yêu cầu chấm công {1} trùng với khoảng thời gian này

source: Employee {0} already has an active Shift {1}: {2} that overlaps within this period.
vi: Nhân viên {0} đã có Ca làm việc đang hoạt động {1}: {2} trùng trong khoảng thời gian này.

source: Employee {0} already submitted an application {1} for the payroll period {2}
vi: Nhân viên {0} đã nộp đơn {1} cho kỳ lương {2}

source: Employee {0} has already applied for Shift {1}: {2} that overlaps within this period
vi: Nhân viên {0} đã đăng ký Ca làm việc {1}: {2} trùng trong khoảng thời gian này

source: Employee {0} has already applied for {1} between {2} and {3} : {4}
vi: Nhân viên {0} đã đăng ký {1} từ {2} đến {3} : {4}

source: Employee {0} has already claimed the benefit '{1}' for {2} ({3}).<br>To prevent overpayments, only one claim per benefit type is allowed in each payroll cycle.
vi: Nhân viên {0} đã yêu cầu thanh toán phúc lợi '{1}' cho {2} ({3}).<br>Để tránh chi trả vượt mức, mỗi loại phúc lợi chỉ được phép tạo một yêu cầu trong mỗi chu kỳ lương.

source: Employee {0} is not active or does not exist
vi: Nhân viên {0} không hoạt động hoặc không tồn tại

source: Employee {0} is on Leave on {1}
vi: Nhân viên {0} đang nghỉ phép vào ngày {1}

source: Employee {0} not found in Training Event Participants.
vi: Không tìm thấy nhân viên {0} trong danh sách người tham gia Sự kiện đào tạo.

source: Employee {0} on Half day on {1}
vi: Nhân viên {0} làm nửa ngày vào ngày {1}

source: Employee {0} relieved on {1} must be set as 'Left'
vi: Nhân viên {0} nghỉ việc vào ngày {1} phải được đặt trạng thái là 'Đã nghỉ việc' (Left)

source: Employee: {0} have to complete minimum {1} years for gratuity
vi: Nhân viên {0} phải làm việc tối thiểu {1} năm để được hưởng trợ cấp thôi việc

source: Employees HTML
vi: HTML Danh sách nhân viên

source: Employees Working on a Holiday
vi: Nhân viên làm việc vào ngày nghỉ lễ

source: Employees cannot give feedback to themselves. Use {0} instead: {1}
vi: Nhân viên không thể tự phản hồi cho chính mình. Hãy sử dụng {0} thay thế: {1}

source: Employees on Half Day HTML
vi: HTML Nhân viên làm nửa ngày

source: Employees will miss holiday reminders from {} until {}. <br> Do you want to proceed with this change?
vi: Nhân viên sẽ không nhận được nhắc nhở nghỉ lễ từ {} đến {}. <br> Bạn có muốn tiếp tục thay đổi này không?

source: Employees without Feedback: {0}
vi: Nhân viên chưa có phản hồi: {0}

source: Employees without Goals: {0}
vi: Nhân viên chưa có mục tiêu: {0}

source: Employees working on a holiday
vi: Nhân viên làm việc vào ngày nghỉ lễ

source: Enable Auto Attendance
vi: Bật chấm công tự động

source: Enable Early Exit Marking
vi: Bật ghi nhận về sớm

source: Enable Late Entry Marking
vi: Bật ghi nhận đi muộn

source: Enable Push Notifications
vi: Bật thông báo đẩy

source: Enable this to use a specific multiplier for public holidays. If unchecked, the standard multiplier will be used instead.
vi: Bật tùy chọn này để sử dụng hệ số lương riêng cho ngày nghỉ lễ. Nếu không chọn, hệ số chuẩn sẽ được áp dụng.

source: Enable this to use a specific multiplier for weekends. If unchecked, the standard multiplier will be used instead.
vi: Bật tùy chọn này để sử dụng hệ số lương riêng cho cuối tuần. Nếu không chọn, hệ số chuẩn sẽ được áp dụng.

source: Enabled only for Employee Benefit components from Salary Structure Assignment
vi: Chỉ kích hoạt cho các thành phần Phúc lợi nhân viên trong Phân bổ cấu trúc lương

source: Enabling Push Notifications...
vi: Đang bật thông báo đẩy...

source: Encashment
vi: Quy đổi ngày nghỉ thành tiền (Encashment)

source: Encashment Amount
vi: Số tiền quy đổi ngày nghỉ

source: Encashment Days
vi: Số ngày quy đổi tiền

source: Encashment Days cannot exceed {0} {1} as per Leave Type settings
vi: Số ngày quy đổi không được vượt quá {0} {1} theo thiết lập Loại nghỉ phép

source: Encashment Limit Applied
vi: Đã áp dụng giới hạn quy đổi

source: Encrypt Salary Slips in Emails
vi: Mã hóa phiếu lương khi gửi email

source: End Date cannot be before Start Date
vi: Ngày kết thúc không được trước ngày bắt đầu

source: End date: {0}
vi: Ngày kết thúc: {0}

source: End time cannot be before start time
vi: Giờ kết thúc không được trước giờ bắt đầu

source: Enter Interview Round
vi: Nhập vòng phỏng vấn

source: Enter a non-zero value to adjust.
vi: Nhập một giá trị khác 0 để điều chỉnh.

source: Enter the Standard Working Hours for a normal work day. These hours will be used in calculations of reports such as Employee Hours Utilization and Project Profitability analysis.
vi: Nhập Giờ làm việc tiêu chuẩn cho một ngày làm việc bình thường. Số giờ này sẽ được dùng để tính toán các báo cáo như Mức độ sử dụng giờ công của nhân viên và phân tích Lợi nhuận dự án.

source: Enter the number of Leave Without Pay (LWP) days you want to reverse. This value cannot exceed the total LWP days recorded for the selected month
vi: Nhập số ngày Nghỉ không lương (LWP) bạn muốn hoàn tác. Giá trị này không được vượt quá tổng số ngày LWP đã ghi nhận trong tháng được chọn.
