Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Regular Payment
vi: Thanh toán định kỳ

source: Loan Closure
vi: Tất toán khoản vay

source: Rate of Interest (%) Yearly
vi: Lãi suất (%) hàng năm

source: Generate Schedule
vi: Tạo lịch trình

source: Schedules
vi: Lịch trình

source: Maintenance Schedule Detail
vi: Chi tiết lịch bảo trì

source: Scheduled Date
vi: Ngày theo lịch

source: Actual Date
vi: Ngày thực tế

source: Maintenance Schedule Item
vi: Mặt hàng lịch bảo trì

source: Random
vi: Ngẫu nhiên

source: No of Visits
vi: Số lần đến thăm

source: Maintenance Date
vi: Ngày bảo trì

source: Maintenance Time
vi: Giờ bảo trì

source: Completion Status
vi: Trạng thái hoàn thành

source: Partially Completed
vi: Hoàn thành một phần

source: Fully Completed
vi: Hoàn thành toàn bộ

source: Unscheduled
vi: Không theo lịch

source: Breakdown
vi: Sự cố/Hỏng hóc

source: Purposes
vi: Mục đích

source: Customer Feedback
vi: Phản hồi của khách hàng

source: Maintenance Visit Purpose
vi: Mục đích lượt bảo trì

source: Work Done
vi: Công việc đã làm

source: Against Document No
vi: Theo Số chứng từ

source: Against Document Detail No
vi: Theo Số chi tiết chứng từ

source: Order Type
vi: Loại đơn hàng

source: Blanket Order Item
vi: Mặt hàng Đơn hàng khung

source: Ordered Quantity
vi: Số lượng đã đặt

source: Item to be manufactured or repacked
vi: Mặt hàng cần sản xuất hoặc đóng gói lại

source: Quantity of item obtained after manufacturing / repacking from given quantities of raw materials
vi: Số lượng mặt hàng thu được sau khi sản xuất / đóng gói lại từ số lượng nguyên liệu thô đã cho

source: Set rate of sub-assembly item based on BOM
vi: Đặt giá của mặt hàng bán thành phẩm dựa trên BOM

source: Allow Alternative Item
vi: Cho phép Mặt hàng thay thế

source: Item UOM
vi: ĐVT mặt hàng

source: Conversion Rate
vi: Tỷ lệ quy đổi

source: Rate Of Materials Based On
vi: Đơn giá vật liệu dựa trên

source: With Operations
vi: Có Công đoạn

source: Manage cost of operations
vi: Quản lý chi phí công đoạn

source: Transfer Material Against
vi: Chuyển vật tư theo

source: Routing
vi: Quy trình sản xuất

source: Materials
vi: Nguyên vật liệu

source: Quality Inspection Required
vi: Yêu cầu kiểm tra chất lượng

source: Quality Inspection Template
vi: Mẫu kiểm tra chất lượng

source: Scrap
vi: Phế liệu

source: Scrap Items
vi: Mặt hàng phế liệu

source: Operating Cost
vi: Chi phí nhân công/máy

source: Raw Material Cost
vi: Chi phí nguyên vật liệu

source: Scrap Material Cost
vi: Chi phí phế liệu

source: Operating Cost (Company Currency)
vi: Chi phí nhân công/máy (Tiền tệ công ty)

source: Raw Material Cost (Company Currency)
vi: Chi phí nguyên vật liệu (Tiền tệ công ty)

source: Scrap Material Cost(Company Currency)
vi: Chi phí phế liệu (Tiền tệ công ty)

source: Total Cost
vi: Tổng chi phí

source: Total Cost (Company Currency)
vi: Tổng chi phí (Tiền tệ công ty)

source: Materials Required (Exploded)
vi: Nguyên vật liệu cần thiết (Phân rã)

source: Exploded Items
vi: Các mặt hàng phân rã

source: Show in Website
vi: Hiển thị trên Trang web

source: Item Image (if not slideshow)
vi: Hình ảnh mặt hàng (nếu không phải trình chiếu)

source: Thumbnail
vi: Hình thu nhỏ

source: Website Specifications
vi: Thông số kỹ thuật Website

source: Show Items
vi: Hiển thị Mặt hàng

source: Show Operations
vi: Hiển thị Công đoạn

source: Website Description
vi: Mô tả trên Website

source: BOM Explosion Item
vi: Mặt hàng phân rã BOM

source: Qty Consumed Per Unit
vi: SL tiêu hao mỗi đơn vị

source: Include Item In Manufacturing
vi: Bao gồm mặt hàng trong sản xuất

source: BOM Item
vi: Mặt hàng BOM

source: Item operation
vi: Công đoạn mặt hàng

source: Rate & Amount
vi: Đơn giá & Thành tiền

source: Basic Rate (Company Currency)
vi: Đơn giá cơ bản (Tiền tệ công ty)

source: Scrap %
vi: Tỷ lệ phế liệu %

source: Original Item
vi: Mặt hàng gốc

source: BOM Operation
vi: Công đoạn BOM

source: Operation Time
vi: Thời gian công đoạn

source: In minutes
vi: Tính bằng phút

source: Batch Size
vi: Kích thước lô

source: Base Hour Rate(Company Currency)
vi: Đơn giá giờ cơ sở (Tiền tệ công ty)

source: Operating Cost(Company Currency)
vi: Chi phí vận hành (Tiền tệ công ty)

source: BOM Scrap Item
vi: Mặt hàng phế liệu BOM

source: Basic Amount (Company Currency)
vi: Số tiền cơ bản (Tiền tệ công ty)

source: BOM Update Tool
vi: Công cụ cập nhật BOM

source: Replace a particular BOM in all other BOMs where it is used. It will replace the old BOM link, update cost and regenerate "BOM Explosion Item" table as per new BOM.\nIt also updates latest price in all the BOMs.
vi: Thay thế một BOM cụ thể trong tất cả các BOM khác nơi nó được sử dụng. Nó sẽ thay thế liên kết BOM cũ, cập nhật chi phí và tạo lại bảng "Mặt hàng phân rã BOM" theo BOM mới.\nNó cũng cập nhật giá mới nhất trong tất cả các BOM.

source: Replace BOM
vi: Thay thế BOM

source: Current BOM
vi: BOM hiện tại

source: The BOM which will be replaced
vi: BOM sẽ bị thay thế

source: The new BOM after replacement
vi: BOM mới sau khi thay thế

source: Replace
vi: Thay thế

source: Update latest price in all BOMs
vi: Cập nhật giá mới nhất trong tất cả các BOM

source: BOM Website Item
vi: Mặt hàng Website BOM

source: BOM Website Operation
vi: Công đoạn Website BOM

source: Operation Time
vi: Thời gian công đoạn

source: Timing Detail
vi: Chi tiết thời gian

source: Time Logs
vi: Nhật ký thời gian

source: Total Time in Mins
vi: Tổng thời gian (phút)

source: Operation ID
vi: Mã công đoạn

source: Transferred Qty
vi: SL đã chuyển

source: Job Started
vi: Công việc đã bắt đầu

source: Started Time
vi: Thời gian bắt đầu

source: Current Time
vi: Thời gian hiện tại

source: Job Card Item
vi: Mặt hàng Thẻ công việc

source: Job Card Time Log
vi: Nhật ký thời gian Thẻ công việc

source: Time In Mins
vi: Thời gian (phút)

source: Completed Qty
vi: SL hoàn thành

source: Manufacturing Settings
vi: Cài đặt Sản xuất

source: Raw Materials Consumption
vi: Tiêu hao nguyên vật liệu

source: Allow Multiple Material Consumption
vi: Cho phép tiêu hao vật liệu nhiều lần

source: Backflush Raw Materials Based On
vi: Xuất kho ngược nguyên vật liệu dựa trên

source: Material Transferred for Manufacture
vi: Vật liệu đã chuyển cho Sản xuất

source: Capacity Planning
vi: Hoạch định năng lực

source: Disable Capacity Planning
vi: Tắt hoạch định năng lực

source: Allow Overtime
vi: Cho phép làm thêm giờ

source: Allow Production on Holidays
vi: Cho phép sản xuất vào ngày nghỉ

source: Capacity Planning For (Days)
vi: Hoạch định năng lực cho (Ngày)

source: Default Warehouses for Production
vi: Kho mặc định cho Sản xuất

source: Default Work In Progress Warehouse
vi: Kho sản phẩm dở dang mặc định

source: Default Finished Goods Warehouse
vi: Kho thành phẩm mặc định

source: Default Scrap Warehouse
vi: Kho phế liệu mặc định

source: Overproduction Percentage For Sales Order
vi: Tỷ lệ sản xuất vượt mức cho Đơn bán hàng

source: Overproduction Percentage For Work Order
vi: Tỷ lệ sản xuất vượt mức cho Lệnh sản xuất

source: Other Settings
vi: Cài đặt khác

source: Update BOM Cost Automatically
vi: Tự động cập nhật chi phí BOM

source: Material Request Plan Item
vi: Mặt hàng Kế hoạch yêu cầu vật tư

source: Material Request Type
vi: Loại yêu cầu vật tư

source: Material Issue
vi: Xuất vật tư

source: Customer Provided
vi: Khách hàng cung cấp

source: Minimum Order Quantity
vi: Số lượng đặt hàng tối thiểu

source: Default Workstation
vi: Máy trạm mặc định

source: Production Plan
vi: Kế hoạch sản xuất

source: Get Items From
vi: Lấy mặt hàng từ

source: Get Sales Orders
vi: Lấy Đơn bán hàng

source: Material Request Detail
vi: Chi tiết yêu cầu vật tư

source: Get Material Request
vi: Lấy Yêu cầu vật tư

source: Material Requests
vi: Yêu cầu vật tư

source: Get Items For Work Order
vi: Lấy mặt hàng cho Lệnh sản xuất

source: Material Request Planning
vi: Hoạch định yêu cầu vật tư

source: Include Non Stock Items
vi: Bao gồm mặt hàng không tồn kho

source: Include Subcontracted Items
vi: Bao gồm mặt hàng gia công ngoài

source: Ignore Existing Projected Quantity
vi: Bỏ qua số lượng dự kiến hiện có

source: To know more about projected quantity, <a href="https://erpnext.com/docs/user/manual/en/stock/projected-quantity" style="text-decoration: underline;" target="_blank">click here</a>.
vi: Để biết thêm về số lượng dự kiến, <a href="https://erpnext.com/docs/user/manual/en/stock/projected-quantity" style="text-decoration: underline;" target="_blank">bấm vào đây</a>.

source: Download Required Materials
vi: Tải xuống vật tư cần thiết

source: Get Raw Materials For Production
vi: Lấy nguyên vật liệu cho sản xuất

source: Total Planned Qty
vi: Tổng SL kế hoạch

source: Total Produced Qty
vi: Tổng SL sản xuất

source: Material Requested
vi: Vật tư đã yêu cầu

source: Production Plan Item
vi: Mặt hàng Kế hoạch sản xuất

source: Make Work Order for Sub Assembly Items
vi: Tạo Lệnh sản xuất cho Bán thành phẩm

source: If enabled, system will create the work order for the exploded items against which BOM is available.
vi: Nếu bật, hệ thống sẽ tạo Lệnh sản xuất cho các mặt hàng phân rã có sẵn BOM.

source: Planned Start Date
vi: Ngày bắt đầu kế hoạch

source: Quantity and Description
vi: Số lượng và Mô tả

source: Product Bundle Item
vi: Mặt hàng trong Bộ sản phẩm

source: Production Plan Material Request
vi: Yêu cầu vật tư Kế hoạch sản xuất

source: Production Plan Sales Order
vi: Đơn bán hàng Kế hoạch sản xuất

source: Sales Order Date
vi: Ngày đơn bán hàng

source: Routing Name
vi: Tên quy trình sản xuất

source: Item To Manufacture
vi: Mặt hàng cần sản xuất

source: Material Transferred for Manufacturing
vi: Vật tư đã chuyển cho sản xuất

source: Manufactured Qty
vi: SL đã sản xuất

source: Use Multi-Level BOM
vi: Sử dụng BOM đa cấp

source: Plan material for sub-assemblies
vi: Lên kế hoạch vật tư cho bán thành phẩm

source: Skip Material Transfer to WIP Warehouse
vi: Bỏ qua chuyển vật tư sang Kho dở dang

source: Check if material transfer entry is not required
vi: Chọn nếu không yêu cầu bút toán chuyển kho vật tư

source: Backflush Raw Materials From Work-in-Progress Warehouse
vi: Xuất kho ngược Nguyên vật liệu từ Kho sản phẩm dở dang

source: Update Consumed Material Cost In Project
vi: Cập nhật chi phí vật tư tiêu hao vào Dự án

source: Warehouses
vi: Các kho

source: This is a location where raw materials are available.
vi: Đây là vị trí có sẵn nguyên vật liệu.

source: Work-in-Progress Warehouse
vi: Kho sản phẩm dở dang

source: This is a location where operations are executed.
vi: Đây là vị trí thực hiện các công đoạn.

source: This is a location where final product stored.
vi: Đây là vị trí lưu trữ thành phẩm.

source: Scrap Warehouse
vi: Kho phế liệu

source: This is a location where scraped materials are stored.
vi: Đây là vị trí lưu trữ phế liệu.

source: Required Items
vi: Mặt hàng cần thiết

source: Actual Start Date
vi: Ngày bắt đầu thực tế

source: Planned End Date
vi: Ngày kết thúc kế hoạch

source: Actual End Date
vi: Ngày kết thúc thực tế

source: Operation Cost
vi: Chi phí công đoạn

source: Planned Operating Cost
vi: Chi phí vận hành kế hoạch

source: Actual Operating Cost
vi: Chi phí vận hành thực tế

source: Additional Operating Cost
vi: Chi phí vận hành bổ sung

source: Total Operating Cost
vi: Tổng chi phí vận hành

source: Manufacture against Material Request
vi: Sản xuất theo Yêu cầu vật tư

source: Work Order Item
vi: Mặt hàng Lệnh sản xuất

source: Available Qty at Source Warehouse
vi: SL có sẵn tại Kho nguồn

source: Available Qty at WIP Warehouse
vi: SL có sẵn tại Kho dở dang

source: Work Order Operation
vi: Công đoạn Lệnh sản xuất

source: Operation Description
vi: Mô tả công đoạn

source: Operation completed for how many finished goods?
vi: Công đoạn hoàn thành cho bao nhiêu thành phẩm?

source: Work in Progress
vi: Sản phẩm dở dang

source: Estimated Time and Cost
vi: Thời gian và Chi phí ước tính

source: Planned Start Time
vi: Thời gian bắt đầu kế hoạch

source: Planned End Time
vi: Thời gian kết thúc kế hoạch

source: in Minutes
vi: tính bằng Phút

source: Actual Time and Cost
vi: Thời gian và Chi phí thực tế

source: Actual Start Time
vi: Thời gian bắt đầu thực tế

source: Actual End Time
vi: Thời gian kết thúc thực tế

source: Updated via 'Time Log'
vi: Cập nhật qua 'Nhật ký thời gian'

source: Actual Operation Time
vi: Thời gian công đoạn thực tế

source: in Minutes\nUpdated via 'Time Log'
vi: tính bằng Phút\nCập nhật qua 'Nhật ký thời gian'

source: (Hour Rate / 60) * Actual Operation Time
vi: (Đơn giá giờ / 60) * Thời gian công đoạn thực tế

source: Workstation Name
vi: Tên máy trạm

source: Production Capacity
vi: Năng lực sản xuất

source: Operating Costs
vi: Chi phí vận hành

source: Electricity Cost
vi: Chi phí điện

source: per hour
vi: mỗi giờ

source: Consumable Cost
vi: Chi phí tiêu hao

source: Rent Cost
vi: Chi phí thuê

source: Wages
vi: Tiền lương

source: Wages per hour
vi: Tiền lương mỗi giờ

source: Net Hour Rate
vi: Đơn giá giờ thực

source: Workstation Working Hour
vi: Giờ làm việc máy trạm

source: Certification Application
vi: Đơn đăng ký chứng nhận

source: Name of Applicant
vi: Tên người nộp đơn

source: Certification Status
vi: Trạng thái chứng nhận

source: Yet to appear
vi: Chưa xuất hiện

source: Certified
vi: Được chứng nhận

source: Not Certified
vi: Chưa chứng nhận

source: Certified Consultant
vi: Tư vấn viên được chứng nhận

source: Name of Consultant
vi: Tên tư vấn viên

source: Certification Validity
vi: Hiệu lực chứng nhận

source: Non Profit Manager
vi: Quản lý Phi lợi nhuận

source: Chapter Head
vi: Trưởng chi hội

source: chapters/chapter_name\nleave blank automatically set after saving chapter.
vi: chapters/chapter_name\nđể trống tự động thiết lập sau khi lưu chi hội.

source: Chapter Members
vi: Thành viên chi hội

source: Members
vi: Các thành viên

source: Chapter Member
vi: Thành viên chi hội

source: Website URL
vi: URL trang web

source: Leave Reason
vi: Lý do rời đi

source: Donor Name
vi: Tên nhà tài trợ

source: Donor Type
vi: Loại nhà tài trợ

source: Withdrawn
vi: Rút lui

source: Grant Application Details
vi: Chi tiết Đơn xin tài trợ

source: Grant Description
vi: Mô tả khoản tài trợ

source: Requested Amount
vi: Số tiền yêu cầu

source: Has any past Grant Record
vi: Có hồ sơ tài trợ trước đây không

source: Show on Website
vi: Hiển thị trên Trang web

source: Assessment Mark (Out of 10)
vi: Điểm đánh giá (Thang 10)

source: Assessment Manager
vi: Quản lý đánh giá

source: Email Notification Sent
vi: Đã gửi thông báo Email

source: Membership Expiry Date
vi: Ngày hết hạn thành viên

source: Razorpay Details
vi: Chi tiết Razorpay

source: Subscription ID
vi: ID Đăng ký

source: Customer ID
vi: ID Khách hàng

source: Subscription Activated
vi: Đăng ký đã kích hoạt

source: Subscription Start
vi: Bắt đầu đăng ký

source: Subscription End
vi: Kết thúc đăng ký

source: Non Profit Member
vi: Thành viên phi lợi nhuận

source: Membership Status
vi: Trạng thái thành viên

source: Member Since
vi: Thành viên từ

source: Payment ID
vi: ID Thanh toán

source: Membership Settings
vi: Cài đặt thành viên

source: Enable RazorPay For Memberships
vi: Bật RazorPay cho thành viên

source: RazorPay Settings
vi: Cài đặt RazorPay

source: Billing Cycle
vi: Chu kỳ thanh toán

source: Billing Frequency
vi: Tần suất thanh toán

source: The number of billing cycles for which the customer should be charged. For example, if a customer is buying a 1-year membership that should be billed on a monthly basis, this value should be 12.
vi: Số chu kỳ thanh toán mà khách hàng sẽ bị tính phí. Ví dụ: nếu khách hàng mua thẻ thành viên 1 năm và thanh toán hàng tháng, giá trị này phải là 12.

source: Razorpay Plan ID
vi: ID gói Razorpay

source: Volunteer Name
vi: Tên tình nguyện viên

source: Volunteer Type
vi: Loại tình nguyện viên

source: Availability and Skills
vi: Tính sẵn sàng và Kỹ năng

source: Availability
vi: Tính sẵn sàng

source: Weekends
vi: Cuối tuần

source: Availability Timeslot
vi: Khung giờ sẵn sàng

source: Morning
vi: Sáng

source: Afternoon
vi: Chiều

source: Evening
vi: Tối

source: Anytime
vi: Bất cứ lúc nào

source: Volunteer Skills
vi: Kỹ năng tình nguyện viên

source: Volunteer Skill
vi: Kỹ năng tình nguyện viên

source: Homepage
vi: Trang chủ

source: Hero Section Based On
vi: Phần Hero dựa trên

source: Homepage Section
vi: Phần trang chủ

source: Hero Section
vi: Phần Hero (Banner chính)

source: Tag Line
vi: Khẩu hiệu (Tagline)

source: Company Tagline for website homepage
vi: Khẩu hiệu công ty cho trang chủ website

source: Company Description for website homepage
vi: Mô tả công ty cho trang chủ website

source: Homepage Slideshow
vi: Trình chiếu trang chủ

source: URL for "All Products"
vi: URL cho "Tất cả sản phẩm"

source: Products to be shown on website homepage
vi: Sản phẩm hiển thị trên trang chủ website

source: Homepage Featured Product
vi: Sản phẩm nổi bật trang chủ

source: route
vi: đường dẫn (route)

source: Section Based On
vi: Phần dựa trên

source: Section Cards
vi: Thẻ phần

source: Number of Columns
vi: Số cột

source: Number of columns for this section. 3 cards will be shown per row if you select 3 columns.
vi: Số cột cho phần này. 3 thẻ sẽ được hiển thị mỗi hàng nếu bạn chọn 3 cột.

source: Section HTML
vi: HTML phần

source: Use this field to render any custom HTML in the section.
vi: Sử dụng trường này để hiển thị bất kỳ HTML tùy chỉnh nào trong phần này.

source: Section Order
vi: Thứ tự phần

source: Order in which sections should appear. 0 is first, 1 is second and so on.
vi: Thứ tự xuất hiện của các phần. 0 là đầu tiên, 1 là thứ hai và cứ thế.

source: Homepage Section Card
vi: Thẻ phần trang chủ

source: Products Settings
vi: Cài đặt sản phẩm

source: Home Page is Products
vi: Trang chủ là Sản phẩm

source: If checked, the Home page will be the default Item Group for the website
vi: Nếu chọn, Trang chủ sẽ là Nhóm mặt hàng mặc định cho website

source: Show Availability Status
vi: Hiển thị tình trạng còn hàng

source: Product Page
vi: Trang sản phẩm

source: Products per Page
vi: Sản phẩm mỗi trang

source: Enable Field Filters
vi: Bật bộ lọc trường

source: Item Fields
vi: Các trường mặt hàng

source: Enable Attribute Filters
vi: Bật bộ lọc thuộc tính

source: Attributes
vi: Thuộc tính

source: Hide Variants
vi: Ẩn biến thể

source: Website Attribute
vi: Thuộc tính Website

source: Attribute
vi: Thuộc tính

source: Website Filter Field
vi: Trường bộ lọc Website

source: Activity Cost
vi: Chi phí hoạt động

source: Billing Rate
vi: Đơn giá tính phí

source: Costing Rate
vi: Đơn giá vốn

source: title
vi: tiêu đề

source: Projects User
vi: Người dùng dự án

source: Default Costing Rate
vi: Đơn giá vốn mặc định

source: Default Billing Rate
vi: Đơn giá tính phí mặc định

source: Dependent Task
vi: Nhiệm vụ phụ thuộc

source: Project Type
vi: Loại dự án

source: % Complete Method
vi: Phương pháp % Hoàn thành

source: Task Completion
vi: Hoàn thành nhiệm vụ

source: Task Progress
vi: Tiến độ nhiệm vụ

source: % Completed
vi: % Đã hoàn thành

source: From Template
vi: Từ mẫu

source: Project will be accessible on the website to these users
vi: Dự án sẽ có thể truy cập trên website bởi những người dùng này

source: Copied From
vi: Sao chép từ

source: Start and End Dates
vi: Ngày bắt đầu và kết thúc

source: Actual Time in Hours (via Timesheet)
vi: Thời gian thực tế tính bằng giờ (qua Bảng chấm công)

source: Costing and Billing
vi: Chi phí và Tính phí

source: Total Costing Amount (via Timesheet)
vi: Tổng chi phí vốn (qua Bảng chấm công)

source: Total Expense Claim (via Expense Claim)
vi: Tổng yêu cầu thanh toán chi phí (qua Yêu cầu thanh toán chi phí)

source: Total Purchase Cost (via Purchase Invoice)
vi: Tổng chi phí mua hàng (qua Hóa đơn mua hàng)

source: Total Sales Amount (via Sales Order)
vi: Tổng doanh số (qua Đơn bán hàng)

source: Total Billable Amount (via Timesheet)
vi: Tổng số tiền có thể tính phí (qua Bảng chấm công)

source: Total Billed Amount (via Sales Invoice)
vi: Tổng số tiền đã xuất hóa đơn (qua Hóa đơn bán hàng)

source: Total Consumed Material Cost (via Stock Entry)
vi: Tổng chi phí vật tư tiêu hao (qua Phiếu kho)

source: Gross Margin
vi: Lợi nhuận gộp

source: Gross Margin %
vi: % Lợi nhuận gộp

source: Monitor Progress
vi: Theo dõi tiến độ

source: Collect Progress
vi: Thu thập tiến độ

source: Frequency To Collect Progress
vi: Tần suất thu thập tiến độ

source: Twice Daily
vi: Hai lần mỗi ngày

source: First Email
vi: Email đầu tiên

source: Second Email
vi: Email thứ hai

source: Time to send
vi: Thời gian gửi

source: Day to Send
vi: Ngày gửi

source: Message will be sent to the users to get their status on the Project
vi: Tin nhắn sẽ được gửi đến người dùng để lấy trạng thái của họ trên Dự án

source: Projects Manager
vi: Quản lý dự án

source: Project Template
vi: Mẫu dự án

source: Project Template Task
vi: Nhiệm vụ mẫu dự án

source: Begin On (Days)
vi: Bắt đầu vào (Ngày)

source: Duration (Days)
vi: Thời lượng (Ngày)

source: Project Update
vi: Cập nhật dự án

source: Project User
vi: Người dùng dự án

source: View attachments
vi: Xem tệp đính kèm

source: Projects Settings
vi: Cài đặt Dự án

source: Ignore Workstation Time Overlap
vi: Bỏ qua trùng lặp thời gian Máy trạm

source: Ignore User Time Overlap
vi: Bỏ qua trùng lặp thời gian Người dùng

source: Ignore Employee Time Overlap
vi: Bỏ qua trùng lặp thời gian Nhân viên

source: Weight
vi: Trọng số

source: Parent Task
vi: Nhiệm vụ cha

source: Timeline
vi: Dòng thời gian

source: Expected Time (in hours)
vi: Thời gian dự kiến (giờ)

source: % Progress
vi: % Tiến độ

source: Is Milestone
vi: Là cột mốc

source: Task Description
vi: Mô tả nhiệm vụ

source: Dependencies
vi: Sự phụ thuộc

source: Dependent Tasks
vi: Nhiệm vụ phụ thuộc

source: Depends on Tasks
vi: Phụ thuộc vào Nhiệm vụ

source: Actual Start Date (via Timesheet)
vi: Ngày bắt đầu thực tế (qua Bảng chấm công)

source: Actual End Date (via Timesheet)
vi: Ngày kết thúc thực tế (qua Bảng chấm công)

source: Review Date
vi: Ngày đánh giá

source: Closing Date
vi: Ngày đóng

source: Task Depends On
vi: Nhiệm vụ phụ thuộc vào

source: Task Type
vi: Loại nhiệm vụ

source: Employee Detail
vi: Chi tiết nhân viên

source: Billing Details
vi: Chi tiết thanh toán

source: Total Billable Hours
vi: Tổng giờ tính phí

source: Total Billed Hours
vi: Tổng giờ đã xuất hóa đơn

source: Total Costing Amount
vi: Tổng chi phí vốn

source: Total Billable Amount
vi: Tổng số tiền tính phí

source: Total Billed Amount
vi: Tổng tiền đã xuất hóa đơn

source: % Amount Billed
vi: % Giá trị đã xuất hóa đơn

source: Hrs
vi: Giờ

source: Costing Amount
vi: Giá trị chi phí

source: Corrective/Preventive
vi: Khắc phục / Phòng ngừa

source: Corrective
vi: Khắc phục

source: Preventive
vi: Phòng ngừa

source: Resolution
vi: Hướng giải quyết

source: Resolutions
vi: Các hướng giải quyết

source: Quality Action Resolution
vi: Giải pháp hành động chất lượng

source: Quality Feedback Parameter
vi: Thông số phản hồi chất lượng

source: Quality Feedback Template Parameter
vi: Thông số mẫu phản hồi chất lượng

source: Quality Goal
vi: Mục tiêu chất lượng

source: Monitoring Frequency
vi: Tần suất giám sát

source: Weekday
vi: Ngày trong tuần

source: Objectives
vi: Mục tiêu

source: Quality Goal Objective
vi: Mục tiêu chất lượng cụ thể

source: Objective
vi: Mục tiêu

source: Agenda
vi: Chương trình nghị sự

source: Minutes
vi: Biên bản

source: Quality Meeting Agenda
vi: Chương trình họp chất lượng

source: Quality Meeting Minutes
vi: Biên bản cuộc họp chất lượng

source: Minute
vi: Phút

source: Parent Procedure
vi: Thủ tục cha

source: Processes
vi: Quy trình

source: Quality Procedure Process
vi: Quy trình thủ tục chất lượng

source: Process Description
vi: Mô tả quy trình

source: Link existing Quality Procedure.
vi: Liên kết Thủ tục chất lượng hiện có.

source: Additional Information
vi: Thông tin thêm
