Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Two Factor Authentication method
vi: Phương thức xác thực hai yếu tố

source: Type something in the search box to search
vi: Nhập vào ô tìm kiếm để tìm

source: Type:
vi: Loại:

source: UNSEEN
vi: CHƯA XEM

source: UPPER CASE
vi: CHỮ IN HOA

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App.\n<br>e.g. http://hostname//api/method/frappe.www.login.login_via_facebook
vi: URI nhận mã ủy quyền khi người dùng cho phép truy cập, cũng như phản hồi thất bại. Thường là một endpoint REST của Ứng dụng Khách.\n<br>ví dụ: http://hostname//api/method/frappe.www.login.login_via_facebook

source: URLs
vi: URL

source: Unable to find attachment {0}
vi: Không tìm thấy tệp đính kèm {0}

source: Unable to load camera.
vi: Không thể tải camera.

source: Unable to load: {0}
vi: Không thể tải: {0}

source: Unable to open attached file. Did you export it as CSV?
vi: Không thể mở tệp đính kèm. Bạn đã xuất nó dưới dạng CSV chưa?

source: Unable to read file format for {0}
vi: Không thể đọc định dạng tệp cho {0}

source: Unable to send emails at this time
vi: Không thể gửi email vào lúc này

source: Unable to update event
vi: Không thể cập nhật sự kiện

source: Unable to write file format for {0}
vi: Không thể ghi định dạng tệp cho {0}

source: Unassign Condition
vi: Điều kiện hủy gán

source: Under Development
vi: Đang phát triển

source: Unfollow
vi: Hủy theo dõi

source: Unhandled Email
vi: Email chưa xử lý

source: Unique
vi: Duy nhất

source: Unknown Column: {0}
vi: Cột không xác định: {0}

source: Unknown User
vi: Người dùng không xác định

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
vi: Không xác định được mã hóa tệp. Đã thử utf-8, windows-1250, windows-1252.

source: Unread
vi: Chưa đọc

source: Unread Notification Sent
vi: Đã gửi thông báo chưa đọc

source: Unselect All
vi: Bỏ chọn tất cả

source: Unshared
vi: Đã bỏ chia sẻ

source: Unsubscribe
vi: Hủy đăng ký

source: Unsubscribe Method
vi: Phương thức hủy đăng ký

source: Unsubscribe Param
vi: Tham số hủy đăng ký

source: Unsupported File Format
vi: Định dạng tệp không được hỗ trợ

source: Unzip
vi: Giải nén

source: Unzipped {0} files
vi: Đã giải nén {0} tệp

source: Unzipping files...
vi: Đang giải nén tệp...

source: Upcoming Events for Today
vi: Sự kiện sắp tới hôm nay

source: Update Field
vi: Cập nhật Trường

source: Update Translations
vi: Cập nhật bản dịch

source: Update Value
vi: Cập nhật giá trị

source: Update many values at one time.
vi: Cập nhật nhiều giá trị cùng lúc.

source: Update records
vi: Cập nhật bản ghi

source: Updated
vi: Đã cập nhật

source: Updated successfully
vi: Cập nhật thành công

source: Updated {0}: {1}
vi: Đã cập nhật {0}: {1}

source: Updating
vi: Đang cập nhật

source: Updating {0}
vi: Đang cập nhật {0}

source: Upload Failed
vi: Tải lên thất bại

source: Uploaded To Dropbox
vi: Đã tải lên Dropbox

source: Use ASCII encoding for password
vi: Sử dụng mã hóa ASCII cho mật khẩu

source: Use Different Email Login ID
vi: Sử dụng ID đăng nhập email khác

source: Use IMAP
vi: Sử dụng IMAP

source: Use POST
vi: Sử dụng POST

source: Use SSL
vi: Sử dụng SSL

source: Use TLS
vi: Sử dụng TLS

source: Use a few words, avoid common phrases.
vi: Dùng ít từ, tránh các cụm từ quá phổ biến.

source: Use of sub-query or function is restricted
vi: Việc sử dụng truy vấn phụ (sub-query) hoặc hàm bị hạn chế

source: Use socketio to upload file
vi: Sử dụng socketio để tải tệp lên

source: Use this fieldname to generate title
vi: Sử dụng tên trường này để tạo tiêu đề

source: User '{0}' already has the role '{1}'
vi: Người dùng '{0}' đã có vai trò '{1}'

source: User Cannot Create
vi: Người dùng không thể tạo

source: User Cannot Search
vi: Người dùng không thể tìm kiếm

source: User Defaults
vi: Mặc định người dùng

source: User Email
vi: Email người dùng

source: User Emails
vi: Email người dùng

source: User Field
vi: Trường Người dùng

source: User ID of a Blogger
vi: User ID của Blogger

source: User Image
vi: Hình ảnh người dùng

source: User Name
vi: Tên người dùng

source: User Permission
vi: Phân quyền người dùng

source: User Permissions
vi: Phân quyền người dùng

source: User Permissions are used to limit users to specific records.
vi: Phân quyền người dùng được dùng để giới hạn người dùng vào các bản ghi cụ thể.

source: User Permissions created sucessfully
vi: Đã tạo Phân quyền người dùng thành công

source: User Roles
vi: Vai trò người dùng

source: User Social Login
vi: Đăng nhập mạng xã hội của người dùng

source: User Tags
vi: Thẻ người dùng

source: User Type
vi: Loại người dùng

source: User can login using Email id or Mobile number
vi: Người dùng có thể đăng nhập bằng Email hoặc Số di động

source: User can login using Email id or User Name
vi: Người dùng có thể đăng nhập bằng Email hoặc Tên người dùng

source: User editable form on Website.
vi: Biểu mẫu người dùng có thể sửa trên Website.

source: User is mandatory for Share
vi: Bắt buộc chọn Người dùng để Chia sẻ

source: User not allowed to delete {0}: {1}
vi: Người dùng không được phép xóa {0}: {1}

source: User permission already exists
vi: Phân quyền người dùng đã tồn tại

source: User permissions should not apply for this Link
vi: Phân quyền người dùng không nên áp dụng cho Liên kết này

source: User {0} cannot be deleted
vi: Không thể xóa người dùng {0}

source: User {0} cannot be disabled
vi: Không thể vô hiệu hóa người dùng {0}

source: User {0} cannot be renamed
vi: Không thể đổi tên người dùng {0}

source: User {0} does not have access to this document
vi: Người dùng {0} không có quyền truy cập tài liệu này

source: User {0} does not have doctype access via role permission for document {1}
vi: Người dùng {0} không có quyền truy cập Loại chứng từ thông qua quyền vai trò cho tài liệu {1}

source: Username
vi: Tên đăng nhập

source: Username {0} already exists
vi: Tên đăng nhập {0} đã tồn tại

source: Users with role {0}:
vi: Người dùng có vai trò {0}:

source: Uses the Email Address Name mentioned in this Account as the Sender's Name for all emails sent using this Account.
vi: Sử dụng Tên hiển thị của Email trong Tài khoản này làm Tên người gửi cho tất cả email gửi đi.

source: Uses the Email Address mentioned in this Account as the Sender for all emails sent using this Account.
vi: Sử dụng Địa chỉ Email trong Tài khoản này làm Người gửi cho tất cả email gửi đi.

source: Valid
vi: Hợp lệ

source: Valid Login id required.
vi: Yêu cầu ID đăng nhập hợp lệ.

source: Valid email and name required
vi: Yêu cầu Tên và Email hợp lệ

source: Value Based On
vi: Giá trị dựa trên

source: Value Change
vi: Thay đổi giá trị

source: Value Changed
vi: Giá trị đã thay đổi

source: Value To Be Set
vi: Giá trị cần đặt

source: Value cannot be changed for {0}
vi: Không thể thay đổi giá trị cho {0}

source: Value for a check field can be either 0 or 1
vi: Giá trị cho trường hộp kiểm (check) phải là 0 hoặc 1

source: Value for {0} cannot be a list
vi: Giá trị cho {0} không thể là một danh sách

source: Value missing for
vi: Thiếu giá trị cho

source: Value too big
vi: Giá trị quá lớn

source: Values Changed
vi: Các giá trị đã thay đổi

source: Verfication Code
vi: Mã xác minh

source: Verification Link
vi: Liên kết xác minh

source: Verification code has been sent to your registered email address.
vi: Mã xác minh đã được gửi đến địa chỉ email đăng ký của bạn.

source: Verify
vi: Xác minh

source: Verify Password
vi: Xác nhận mật khẩu

source: Verifying...
vi: Đang xác minh...

source: Version
vi: Phiên bản

source: Version Updated
vi: Đã cập nhật phiên bản

source: View All
vi: Xem tất cả

source: View Comment
vi: Xem bình luận

source: View List
vi: Xem danh sách

source: View Log
vi: Xem nhật ký

source: View Permitted Documents
vi: Xem tài liệu được phép

source: View Properties (via Customize Form)
vi: Xem Thuộc tính (qua Tùy chỉnh Biểu mẫu)

source: View Settings
vi: Xem Cài đặt

source: View Website
vi: Xem Website

source: View document
vi: Xem tài liệu

source: View report in your browser
vi: Xem báo cáo trong trình duyệt

source: View this in your browser
vi: Xem mục này trong trình duyệt

source: View {0}
vi: Xem {0}

source: Viewed By
vi: Được xem bởi

source: Visit
vi: Lượt truy cập

source: Visitor
vi: Khách truy cập

source: We have received a request for deletion of {0} data associated with: {1}
vi: Chúng tôi đã nhận được yêu cầu xóa dữ liệu {0} liên quan đến: {1}

source: We have received a request from you to download your {0} data associated with: {1}
vi: Chúng tôi đã nhận được yêu cầu tải xuống dữ liệu {0} của bạn liên quan đến: {1}

source: Web Form
vi: Biểu mẫu Web

source: Web Form Field
vi: Trường Biểu mẫu Web

source: Web Form Fields
vi: Các trường Biểu mẫu Web

source: Web Page
vi: Trang Web

source: Web Page Link Text
vi: Văn bản liên kết Trang Web

source: Web View
vi: Chế độ xem Web

source: Webhook Data
vi: Dữ liệu Webhook

source: Webhook Header
vi: Tiêu đề Webhook

source: Webhook Headers
vi: Các tiêu đề Webhook

source: Webhook Request
vi: Yêu cầu Webhook

source: Webhook URL
vi: URL Webhook

source: Webhooks calling API requests into web apps
vi: Webhook gọi yêu cầu API vào ứng dụng web

source: Website Meta Tag
vi: Thẻ Meta Website

source: Website Route Meta
vi: Meta Tuyến Website

source: Website Route Redirect
vi: Chuyển hướng Tuyến Website

source: Website Script
vi: Kịch bản (Script) Website

source: Website Sidebar
vi: Thanh bên Website

source: Website Sidebar Item
vi: Mục thanh bên Website

source: Website Slideshow
vi: Trình chiếu Website

source: Website Slideshow Item
vi: Mục trình chiếu Website

source: Website Theme
vi: Giao diện Website

source: Website Theme Image
vi: Hình ảnh Giao diện Website

source: Website Theme Image Link
vi: Liên kết hình ảnh Giao diện Website

source: Website User
vi: Người dùng Website

source: Welcome Message
vi: Thông điệp chào mừng

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
vi: Khi bạn sửa đổi (Amend) một tài liệu sau khi Hủy (Cancel) và lưu lại, nó sẽ nhận được số mới là phiên bản của số cũ.

source: Width
vi: Chiều rộng

source: Widths can be set in px or %.
vi: Chiều rộng có thể đặt bằng px hoặc %.

source: Will be used in url (usually first name).
vi: Sẽ được dùng trong URL (thường là tên).

source: Will be your login ID
vi: Sẽ là ID đăng nhập của bạn

source: Will only be shown if section headings are enabled
vi: Chỉ hiển thị nếu tiêu đề phần được bật

source: With Letter head
vi: Có tiêu đề thư

source: With Letterhead
vi: Có tiêu đề thư

source: Workflow Action
vi: Hành động quy trình

source: Workflow Action Master
vi: Quản lý hành động quy trình

source: Workflow Action Name
vi: Tên hành động quy trình

source: Workflow Document State
vi: Trạng thái tài liệu trong quy trình

source: Workflow Name
vi: Tên quy trình

source: Workflow State
vi: Trạng thái quy trình

source: Workflow State Field
vi: Trường trạng thái quy trình

source: Workflow State not set
vi: Chưa thiết lập Trạng thái quy trình

source: Workflow Transition
vi: Chuyển tiếp quy trình

source: Workflow state represents the current state of a document.
vi: Trạng thái quy trình đại diện cho trạng thái hiện tại của tài liệu.

source: Write
vi: Ghi / Sửa

source: Wrong fieldname <b>{0}</b> in add_fetch configuration of custom script
vi: Sai tên trường <b>{0}</b> trong cấu hình add_fetch của kịch bản tùy chỉnh

source: X Axis Field
vi: Trường trục X

source: Y Axis Fields
vi: Trường trục Y

source: Yesterday
vi: Hôm qua

source: You are connected to internet.
vi: Bạn đã kết nối internet.

source: You are not allowed to create columns
vi: Bạn không được phép tạo cột

source: You are not allowed to delete a standard Website Theme
vi: Bạn không được phép xóa Giao diện Website chuẩn

source: You are not allowed to print this document
vi: Bạn không được phép in tài liệu này

source: You are not allowed to print this report
vi: Bạn không được phép in báo cáo này

source: You are not allowed to send emails related to this document
vi: Bạn không được phép gửi email liên quan đến tài liệu này

source: You are not allowed to update this Web Form Document
vi: Bạn không được phép cập nhật Tài liệu Biểu mẫu Web này

source: You are not connected to Internet. Retry after sometime.
vi: Bạn chưa kết nối Internet. Vui lòng thử lại sau.

source: You are not permitted to access this page.
vi: Bạn không được phép truy cập trang này.

source: You are not permitted to view the newsletter.
vi: Bạn không được phép xem bản tin này.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
vi: Bạn đang theo dõi tài liệu này. Bạn sẽ nhận được cập nhật hàng ngày qua email. Bạn có thể thay đổi trong Cài đặt người dùng.

source: You can add dynamic properties from the document by using Jinja templating.
vi: Bạn có thể thêm các thuộc tính động từ tài liệu bằng cách sử dụng mẫu Jinja.

source: You can also copy-paste this
vi: Bạn cũng có thể sao chép-dán cái này

source: You can change Submitted documents by cancelling them and then, amending them.
vi: Bạn có thể thay đổi tài liệu Đã nộp (Submitted) bằng cách Hủy chúng và sau đó Sửa đổi (Amend).

source: You can find things by asking 'find orange in customers'
vi: Bạn có thể tìm kiếm bằng cách gõ 'tìm cam trong khách hàng'

source: You can only upload upto 5000 records in one go. (may be less in some cases)
vi: Bạn chỉ có thể tải lên tối đa 5000 bản ghi một lần. (có thể ít hơn trong một số trường hợp)

source: You can use Customize Form to set levels on fields.
vi: Bạn có thể sử dụng Tùy chỉnh Biểu mẫu để đặt cấp độ cho các trường.

source: You can use wildcard %
vi: Bạn có thể sử dụng ký tự đại diện %

source: You can't set 'Options' for field {0}
vi: Bạn không thể đặt 'Tùy chọn' cho trường {0}

source: You can't set 'Translatable' for field {0}
vi: Bạn không thể đặt 'Có thể dịch' cho trường {0}

source: You cannot give review points to yourself
vi: Bạn không thể tự cho điểm đánh giá chính mình

source: You cannot unset 'Read Only' for field {0}
vi: Bạn không thể bỏ 'Chỉ đọc' cho trường {0}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
vi: Bạn không đủ quyền truy cập tài nguyên này. Vui lòng liên hệ quản lý để được cấp quyền.

source: You do not have enough permissions to complete the action
vi: Bạn không đủ quyền để hoàn thành hành động này

source: You do not have enough points
vi: Bạn không có đủ điểm

source: You do not have enough review points
vi: Bạn không có đủ điểm đánh giá

source: You don't have access to Report: {0}
vi: Bạn không có quyền truy cập Báo cáo: {0}

source: You don't have any messages yet.
vi: Bạn chưa có tin nhắn nào.

source: You don't have permission to access this file
vi: Bạn không có quyền truy cập tệp này

source: You don't have permission to get a report on: {0}
vi: Bạn không có quyền lấy báo cáo về: {0}

source: You don't have the permissions to access this document
vi: Bạn không có quyền truy cập tài liệu này

source: You gained {0} point
vi: Bạn đã nhận được {0} điểm

source: You gained {0} points
vi: Bạn đã nhận được {0} điểm

source: You have a new message from:
vi: Bạn có tin nhắn mới từ:

source: You have been successfully logged out
vi: Bạn đã đăng xuất thành công

source: You have unsaved changes in this form. Please save before you continue.
vi: Bạn có thay đổi chưa lưu trong biểu mẫu này. Vui lòng lưu trước khi tiếp tục.

source: You must login to submit this form
vi: Bạn phải đăng nhập để nộp biểu mẫu này

source: You need to be in developer mode to edit a Standard Web Form
vi: Bạn cần ở chế độ nhà phát triển để chỉnh sửa Biểu mẫu Web Chuẩn

source: You need to be logged in and have System Manager Role to be able to access backups.
vi: Bạn cần đăng nhập và có vai trò Quản trị viên hệ thống để truy cập sao lưu.

source: You need to be logged in to access this {0}.
vi: Bạn cần đăng nhập để truy cập {0} này.

source: You need to have "Share" permission
vi: Bạn cần có quyền "Chia sẻ"

source: You need write permission to rename
vi: Bạn cần quyền Ghi/Sửa để đổi tên

source: You selected Draft or Cancelled documents
vi: Bạn đã chọn tài liệu Nháp hoặc Đã hủy

source: You unfollowed this document
vi: Bạn đã bỏ theo dõi tài liệu này

source: Your Country
vi: Quốc gia của bạn

source: Your Language
vi: Ngôn ngữ của bạn

source: Your Name
vi: Tên của bạn

source: Your account has been locked and will resume after {0} seconds
vi: Tài khoản của bạn đã bị khóa và sẽ mở lại sau {0} giây

source: Your connection request to Google Calendar was successfully accepted
vi: Yêu cầu kết nối Google Calendar của bạn đã được chấp nhận

source: Your information has been submitted
vi: Thông tin của bạn đã được gửi

source: Your login id is
vi: ID đăng nhập của bạn là

source: Your organization name and address for the email footer.
vi: Tên tổ chức và địa chỉ dùng cho chân trang email.

source: Your payment has been successfully registered.
vi: Thanh toán của bạn đã được ghi nhận thành công.

source: Your payment has failed.
vi: Thanh toán của bạn đã thất bại.

source: Your payment is cancelled.
vi: Thanh toán của bạn bị hủy.

source: Your payment was successfully accepted
vi: Thanh toán của bạn đã được chấp nhận thành công

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
vi: Yêu cầu của bạn đã được tiếp nhận. Chúng tôi sẽ sớm phản hồi. Nếu có thêm thông tin, vui lòng trả lời email này.

source: Your session has expired, please login again to continue.
vi: Phiên làm việc của bạn đã hết hạn, vui lòng đăng nhập lại.

source: Zero
vi: Số 0

source: Zero means send records updated at anytime
vi: Số 0 nghĩa là gửi các bản ghi được cập nhật bất cứ lúc nào

source: adjust
vi: điều chỉnh

source: align-center
vi: căn giữa

source: align-justify
vi: căn đều

source: align-left
vi: căn trái

source: align-right
vi: căn phải

source: arrow-down
vi: mũi tên xuống

source: arrow-left
vi: mũi tên trái

source: arrow-right
vi: mũi tên phải

source: arrow-up
vi: mũi tên lên

source: asterisk
vi: dấu hoa thị

source: backward
vi: tua lại

source: ban-circle
vi: vòng tròn cấm

source: bell
vi: chuông

source: bookmark
vi: đánh dấu

source: briefcase
vi: cặp tài liệu

source: bullhorn
vi: loa phóng thanh

source: camera
vi: máy ảnh

source: cancelled this document
vi: đã hủy tài liệu này

source: changed value of {0}
vi: đã thay đổi giá trị của {0}

source: changed values for {0}
vi: đã thay đổi giá trị cho {0}

source: circle-arrow-down
vi: mũi tên tròn xuống

source: circle-arrow-left
vi: mũi tên tròn trái

source: circle-arrow-right
vi: mũi tên tròn phải

source: circle-arrow-up
vi: mũi tên tròn lên

source: cog
vi: bánh răng

source: darkgrey
vi: xám đậm

source: document type..., e.g. customer
vi: loại tài liệu..., ví dụ: khách hàng

source: domain name
vi: tên miền

source: e.g. "Support", "Sales", "Jerry Yang"
vi: ví dụ: "Hỗ trợ", "Bán hàng", "Nguyen Van A"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
vi: ví dụ: (55 + 434) / 4 hoặc =Math.sin(Math.PI/2)...

source: e.g. pop.gmail.com / imap.gmail.com
vi: ví dụ: pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
vi: ví dụ: replies@congtyban.com. Tất cả trả lời sẽ đến hộp thư này.

source: e.g. smtp.gmail.com
vi: ví dụ: smtp.gmail.com

source: e.g.:
vi: ví dụ:

source: eject
vi: đẩy ra

source: envelope
vi: phong bì

source: exclamation-sign
vi: dấu chấm than

source: eye-close
vi: nhắm mắt

source: eye-open
vi: mở mắt

source: fast-backward
vi: tua lại nhanh

source: fast-forward
vi: tua đi nhanh

source: film
vi: phim

source: fire
vi: lửa

source: folder-close
vi: đóng thư mục

source: folder-open
vi: mở thư mục

source: fullscreen
vi: toàn màn hình

source: gained by {0} via automatic rule {1}
vi: nhận được bởi {0} qua quy tắc tự động {1}

source: gained {0} points
vi: đã nhận {0} điểm

source: gave {0} points
vi: đã tặng {0} điểm

source: gift
vi: quà tặng

source: glass
vi: kính lúp

source: globe
vi: địa cầu

source: hand-down
vi: chỉ tay xuống

source: hand-left
vi: chỉ tay trái

source: hand-right
vi: chỉ tay phải

source: hand-up
vi: chỉ tay lên

source: headphones
vi: tai nghe

source: heart
vi: trái tim

source: indent-left
vi: thụt lề trái

source: indent-right
vi: thụt lề phải

source: info-sign
vi: biểu tượng thông tin

source: italic
vi: in nghiêng

source: john@doe.com
vi: nguyenvana@email.com

source: just now
vi: vừa xong

source: leaf
vi: lá

source: lightblue
vi: xanh nhạt

source: magnet
vi: nam châm

source: map-marker
vi: đánh dấu bản đồ

source: merged {0} into {1}
vi: đã gộp {0} vào {1}

source: minus
vi: trừ

source: minus-sign
vi: dấu trừ

source: mm/dd/yyyy
vi: dd/mm/yyyy

source: module name...
vi: tên phân hệ...

source: new type of document
vi: loại tài liệu mới

source: no failed attempts
vi: không có lần thử thất bại nào

source: none of
vi: không có mục nào trong

source: ok-circle
vi: vòng tròn ok

source: ok-sign
vi: biểu tượng ok

source: on_cancel
vi: khi hủy bỏ (on_cancel)

source: on_change
vi: khi thay đổi (on_change)

source: on_submit
vi: khi nộp/duyệt (on_submit)

source: on_trash
vi: khi xóa (on_trash)

source: on_update
vi: khi cập nhật (on_update)

source: on_update_after_submit
vi: khi cập nhật sau khi nộp (on_update_after_submit)

source: only.
vi: chẵn.

source: or
vi: hoặc

source: pause
vi: tạm dừng

source: pencil
vi: bút chì

source: picture
vi: hình ảnh

source: plane
vi: máy bay

source: play
vi: phát

source: play-circle
vi: vòng tròn phát

source: plus
vi: cộng

source: plus-sign
vi: dấu cộng

source: qrcode
vi: mã QR

source: query-report
vi: báo cáo truy vấn

source: question-sign
vi: dấu chấm hỏi

source: remove-circle
vi: vòng tròn xóa

source: remove-sign
vi: biểu tượng xóa

source: removed
vi: đã xóa

source: renamed from {0} to {1}
vi: đổi tên từ {0} thành {1}

source: repeat
vi: lặp lại

source: resize-full
vi: phóng to toàn màn hình

source: resize-horizontal
vi: thay đổi chiều ngang

source: resize-small
vi: thu nhỏ kích thước

source: resize-vertical
vi: thay đổi chiều dọc

source: restored {0} as {1}
vi: đã khôi phục {0} thành {1}

source: road
vi: đường

source: screenshot
vi: ảnh chụp màn hình

source: share-alt
vi: chia sẻ (share-alt)

source: shopping-cart
vi: giỏ hàng

source: show
vi: hiển thị

source: signal
vi: tín hiệu

source: star
vi: ngôi sao

source: star-empty
vi: sao rỗng

source: step-backward
vi: lùi lại

source: step-forward
vi: tiến tới

source: submitted this document
vi: đã nộp tài liệu này

source: text in document type
vi: văn bản trong loại tài liệu

source: text-height
vi: chiều cao văn bản

source: text-width
vi: chiều rộng văn bản

source: th-large
vi: th-lớn

source: th-list
vi: th-danh sách

source: thumbs-down
vi: không thích / ngón tay cái xuống

source: thumbs-up
vi: thích / ngón tay cái lên

source: tint
vi: tông màu

source: toggle Tag
vi: bật/tắt thẻ

source: updated to {0}
vi: đã cập nhật thành {0}

source: use % as wildcard
vi: sử dụng % làm ký tự đại diện

source: values separated by commas
vi: các giá trị phân cách bởi dấu phẩy

source: via automatic rule {0} on {1}
vi: thông qua quy tắc tự động {0} trên {1}

source: viewed
vi: đã xem

source: volume-down
vi: giảm âm lượng

source: volume-off
vi: tắt âm lượng

source: volume-up
vi: tăng âm lượng

source: warning-sign
vi: biểu tượng cảnh báo

source: wrench
vi: cờ lê

source: zoom-in
vi: phóng to

source: zoom-out
vi: thu nhỏ

source: {0} Calendar
vi: Lịch {0}

source: {0} Chart
vi: Biểu đồ {0}

source: {0} Dashboard
vi: Bảng thông tin {0}

source: {0} List
vi: Danh sách {0}

source: {0} Modules
vi: Phân hệ {0}

source: {0} Report
vi: Báo cáo {0}
