Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Show Stock Availability
vi: Hiển thị tình trạng tồn kho

source: Show Contact Us Button
vi: Hiển thị nút Liên hệ

source: Show Stock Quantity
vi: Hiển thị số lượng tồn kho

source: Show Apply Coupon Code
vi: Hiển thị áp dụng Mã giảm giá

source: Allow items not in stock to be added to cart
vi: Cho phép thêm các mặt hàng hết kho vào giỏ hàng

source: Prices will not be shown if Price List is not set
vi: Giá sẽ không hiển thị nếu Bảng giá chưa được thiết lập

source: Quotation Series
vi: Ký hiệu Báo giá

source: Checkout Settings
vi: Cài đặt Thanh toán

source: Enable Checkout
vi: Kích hoạt Thanh toán

source: Payment Success Url
vi: URL khi Thanh toán thành công

source: After payment completion redirect user to selected page.
vi: Sau khi hoàn thành thanh toán, chuyển hướng người dùng đến trang đã chọn.

source: Batch Details
vi: Chi tiết Lô hàng

source: Batch ID
vi: Mã Lô

source: image
vi: hình ảnh

source: Parent Batch
vi: Lô hàng gốc

source: Manufacturing Date
vi: Ngày sản xuất

source: Batch Quantity
vi: Số lượng Lô

source: Batch UOM
vi: ĐVT Lô hàng

source: Source Document Type
vi: Loại tài liệu nguồn

source: Source Document Name
vi: Tên tài liệu nguồn

source: Batch Description
vi: Mô tả Lô hàng

source: Bin
vi: Thẻ kho (Bin)

source: Reserved Quantity
vi: Số lượng đã giữ chỗ (Reserved)

source: Actual Quantity
vi: Số lượng thực tế

source: Requested Quantity
vi: Số lượng yêu cầu

source: Reserved Qty for sub contract
vi: Số lượng giữ chỗ cho gia công ngoài

source: Moving Average Rate
vi: Tỷ giá bình quân gia quyền

source: FCFS Rate
vi: Tỷ giá Nhập trước Xuất trước (FIFO)

source: Customs Tariff Number
vi: Mã số thuế quan (HS Code)

source: Tariff Number
vi: Mã thuế

source: Delivery To
vi: Giao hàng đến

source: Is Return
vi: Là trả lại

source: Issue Credit Note
vi: Phát hành Hóa đơn điều chỉnh giảm (Credit Note)

source: Return Against Delivery Note
vi: Trả hàng theo Phiếu giao hàng

source: Customer's Purchase Order No
vi: Số Đơn mua hàng của Khách

source: Billing Address Name
vi: Tên địa chỉ thanh toán

source: Required only for sample item.
vi: Chỉ bắt buộc đối với hàng mẫu.

source: If you have created a standard template in Sales Taxes and Charges Template, select one and click on the button below.
vi: Nếu bạn đã tạo một mẫu chuẩn trong Mẫu Thuế và Phí bán hàng, hãy chọn một mẫu và nhấp vào nút bên dưới.

source: In Words will be visible once you save the Delivery Note.
vi: 'Bằng chữ' sẽ hiển thị sau khi bạn lưu Phiếu giao hàng.

source: In Words (Export) will be visible once you save the Delivery Note.
vi: 'Bằng chữ (Xuất khẩu)' sẽ hiển thị sau khi bạn lưu Phiếu giao hàng.

source: Transporter Info
vi: Thông tin đơn vị vận chuyển

source: Driver Name
vi: Tên tài xế

source: Track this Delivery Note against any Project
vi: Theo dõi Phiếu giao hàng này theo Dự án

source: Inter Company Reference
vi: Tham chiếu nội bộ công ty

source: Print Without Amount
vi: In không hiển thị thành tiền

source: % Installed
vi: % Đã lắp đặt

source: % of materials delivered against this Delivery Note
vi: % số lượng vật tư đã giao theo Phiếu giao hàng này

source: Installation Status
vi: Trạng thái lắp đặt

source: Excise Page Number
vi: Số trang Sổ thuế tiêu thụ đặc biệt

source: Instructions
vi: Hướng dẫn

source: From Warehouse
vi: Từ kho

source: Against Sales Order
vi: Theo Đơn bán hàng

source: Against Sales Order Item
vi: Theo Mặt hàng trong Đơn bán

source: Against Sales Invoice
vi: Theo Hóa đơn bán hàng

source: Against Sales Invoice Item
vi: Theo Mặt hàng trong Hóa đơn bán

source: Available Batch Qty at From Warehouse
vi: Số lượng Lô có sẵn tại Từ kho

source: Available Qty at From Warehouse
vi: Số lượng có sẵn tại Từ kho

source: Delivery Settings
vi: Cài đặt Giao hàng

source: Dispatch Settings
vi: Cài đặt Điều phối hàng

source: Dispatch Notification Template
vi: Mẫu thông báo điều phối

source: Dispatch Notification Attachment
vi: Đính kèm thông báo điều phối

source: Leave blank to use the standard Delivery Note format
vi: Để trống để sử dụng định dạng Phiếu giao hàng chuẩn

source: Send with Attachment
vi: Gửi kèm tệp đính kèm

source: Delay between Delivery Stops
vi: Thời gian trễ giữa các Điểm dừng giao hàng

source: Delivery Stop
vi: Điểm dừng giao hàng

source: Lock
vi: Khóa

source: Visited
vi: Đã ghé thăm

source: Order Information
vi: Thông tin đơn hàng

source: Contact Information
vi: Thông tin liên hệ

source: Email sent to
vi: Email đã gửi đến

source: Dispatch Information
vi: Thông tin điều phối

source: Estimated Arrival
vi: Dự kiến đến

source: Initial Email Notification Sent
vi: Đã gửi thông báo Email ban đầu

source: Delivery Details
vi: Chi tiết giao hàng

source: Driver Email
vi: Email tài xế

source: Driver Address
vi: Địa chỉ tài xế

source: Total Estimated Distance
vi: Tổng khoảng cách ước tính

source: Distance UOM
vi: ĐVT Khoảng cách

source: Departure Time
vi: Giờ khởi hành

source: Delivery Stops
vi: Các điểm dừng giao hàng

source: Calculate Estimated Arrival Times
vi: Tính thời gian đến dự kiến

source: Use Google Maps Direction API to calculate estimated arrival times
vi: Sử dụng API chỉ đường của Google Maps để tính thời gian đến dự kiến

source: Optimize Route
vi: Tối ưu hóa tuyến đường

source: Use Google Maps Direction API to optimize route
vi: Sử dụng API chỉ đường của Google Maps để tối ưu hóa tuyến đường

source: In Transit
vi: Đang vận chuyển

source: Fulfillment User
vi: Người thực hiện đơn hàng

source: A Product or a Service that is bought, sold or kept in stock.
vi: Một Sản phẩm hoặc Dịch vụ được mua, bán hoặc lưu kho.

source: Variant Of
vi: Biến thể của

source: If item is a variant of another item then description, image, pricing, taxes etc will be set from the template unless explicitly specified
vi: Nếu mặt hàng là biến thể của mặt hàng khác, thì mô tả, hình ảnh, giá cả, thuế, v.v. sẽ được lấy từ mẫu trừ khi được quy định cụ thể khác.

source: Is Item from Hub
vi: Là mặt hàng từ Hub

source: Default Unit of Measure
vi: Đơn vị tính mặc định

source: Maintain Stock
vi: Quản lý tồn kho

source: Standard Selling Rate
vi: Đơn giá bán tiêu chuẩn

source: Auto Create Assets on Purchase
vi: Tự động tạo Tài sản khi mua

source: Asset Naming Series
vi: Ký hiệu mã Tài sản

source: Over Delivery/Receipt Allowance (%)
vi: Dung sai Giao/Nhận hàng thừa (%)

source: Barcodes
vi: Mã vạch

source: Shelf Life In Days
vi: Thời hạn sử dụng (ngày)

source: End of Life
vi: Kết thúc vòng đời sản phẩm

source: Default Material Request Type
vi: Loại Yêu cầu vật tư mặc định

source: Valuation Method
vi: Phương pháp định giá kho

source: FIFO
vi: Nhập trước Xuất trước (FIFO)

source: Moving Average
vi: Bình quân gia quyền

source: Warranty Period (in days)
vi: Thời hạn bảo hành (ngày)

source: Auto re-order
vi: Tự động đặt hàng lại

source: Reorder level based on Warehouse
vi: Mức đặt hàng lại dựa trên Kho

source: Will also apply for variants unless overrridden
vi: Cũng sẽ áp dụng cho các biến thể trừ khi được ghi đè

source: Units of Measure
vi: Đơn vị tính (UOM)

source: Will also apply for variants
vi: Cũng sẽ áp dụng cho các biến thể

source: Serial Nos and Batches
vi: Số Sê-ri và Lô

source: Has Batch No
vi: Có số Lô

source: Automatically Create New Batch
vi: Tự động tạo Lô mới

source: Batch Number Series
vi: Ký hiệu số Lô

source: Example: ABCD.#####. If series is set and Batch No is not mentioned in transactions, then automatic batch number will be created based on this series. If you always want to explicitly mention Batch No for this item, leave this blank. Note: this setting will take priority over the Naming Series Prefix in Stock Settings.
vi: Ví dụ: ABCD. #####. Nếu ký hiệu được thiết lập và Số Lô không được đề cập trong giao dịch, số lô tự động sẽ được tạo dựa trên ký hiệu này. Nếu bạn luôn muốn chỉ định rõ Số Lô cho mặt hàng này, hãy để trống. Lưu ý: cài đặt này sẽ ưu tiên hơn Tiền tố Ký hiệu trong Cài đặt Kho.

source: Has Expiry Date
vi: Có hạn sử dụng

source: Retain Sample
vi: Lưu mẫu

source: Max Sample Quantity
vi: Số lượng mẫu tối đa

source: Maximum sample quantity that can be retained
vi: Số lượng mẫu tối đa có thể được lưu lại

source: Has Serial No
vi: Có số Sê-ri

source: Serial Number Series
vi: Ký hiệu số Sê-ri

source: Example: ABCD.#####\nIf series is set and Serial No is not mentioned in transactions, then automatic serial number will be created based on this series. If you always want to explicitly mention Serial Nos for this item. leave this blank.
vi: Ví dụ: ABCD. ##### \n Nếu ký hiệu được thiết lập và Số Sê-ri không được đề cập trong giao dịch, số sê-ri tự động sẽ được tạo dựa trên ký hiệu này. Nếu bạn luôn muốn chỉ định rõ Số Sê-ri cho mặt hàng này, hãy để trống.

source: Variants
vi: Biến thể

source: Has Variants
vi: Có biến thể

source: If this item has variants, then it cannot be selected in sales orders etc.
vi: Nếu mặt hàng này có các biến thể, thì nó không thể được chọn trong Đơn bán hàng, v.v. (chỉ chọn được biến thể con)

source: Variant Based On
vi: Biến thể dựa trên

source: Item Attribute
vi: Thuộc tính mặt hàng

source: Sales, Purchase, Accounting Defaults
vi: Mặc định Bán hàng, Mua hàng, Kế toán

source: Item Defaults
vi: Mặc định mặt hàng

source: Purchase, Replenishment Details
vi: Chi tiết Mua hàng, Bổ sung hàng

source: Is Purchase Item
vi: Là hàng mua

source: Default Purchase Unit of Measure
vi: Đơn vị tính mua hàng mặc định

source: Minimum Order Qty
vi: Số lượng đặt hàng tối thiểu

source: Minimum quantity should be as per Stock UOM
vi: Số lượng tối thiểu phải theo ĐVT Tồn kho

source: Average time taken by the supplier to deliver
vi: Thời gian giao hàng trung bình của nhà cung cấp

source: Is Customer Provided Item
vi: Là mặt hàng Khách hàng cung cấp

source: Delivered by Supplier (Drop Ship)
vi: Giao hàng bởi Nhà cung cấp (Drop Ship)

source: Supplier Items
vi: Mặt hàng của Nhà cung cấp

source: Foreign Trade Details
vi: Chi tiết ngoại thương

source: Country of Origin
vi: Xuất xứ (CO)

source: Sales Details
vi: Chi tiết bán hàng

source: Default Sales Unit of Measure
vi: Đơn vị tính bán hàng mặc định

source: Is Sales Item
vi: Là hàng bán

source: Max Discount (%)
vi: Chiết khấu tối đa (%)

source: No of Months
vi: Số tháng

source: Customer Items
vi: Mặt hàng của Khách hàng

source: Inspection Criteria
vi: Tiêu chí kiểm tra chất lượng

source: Inspection Required before Purchase
vi: Yêu cầu kiểm tra trước khi Mua (Nhập kho)

source: Inspection Required before Delivery
vi: Yêu cầu kiểm tra trước khi Giao hàng

source: Default BOM
vi: Định mức NVL (BOM) mặc định

source: Supply Raw Materials for Purchase
vi: Cung cấp nguyên liệu thô để Mua hàng (Gia công)

source: If subcontracted to a vendor
vi: Nếu thuê ngoài nhà cung cấp (Gia công)

source: Customer Code
vi: Mã khách hàng

source: Default Item Manufacturer
vi: Nhà sản xuất mặt hàng mặc định

source: Default Manufacturer Part No
vi: Mã phụ tùng nhà sản xuất mặc định

source: Show in Website (Variant)
vi: Hiển thị trên Website (Biến thể)

source: Items with higher weightage will be shown higher
vi: Các mặt hàng có trọng số cao hơn sẽ được hiển thị ưu tiên hơn

source: Show a slideshow at the top of the page
vi: Hiển thị trình chiếu ở đầu trang

source: Website Image
vi: Hình ảnh Website

source: Website Warehouse
vi: Kho cho Website

source: Show "In Stock" or "Not in Stock" based on stock available in this warehouse.
vi: Hiển thị "Còn hàng" hoặc "Hết hàng" dựa trên tồn kho có sẵn trong kho này.

source: Website Item Groups
vi: Nhóm mặt hàng Website

source: List this Item in multiple groups on the website.
vi: Liệt kê Mặt hàng này trong nhiều nhóm trên trang web.

source: Copy From Item Group
vi: Sao chép từ Nhóm mặt hàng

source: Website Content
vi: Nội dung Website

source: You can use any valid Bootstrap 4 markup in this field. It will be shown on your Item Page.
vi: Bạn có thể sử dụng mã Bootstrap 4 hợp lệ trong trường này. Nó sẽ được hiển thị trên Trang mặt hàng của bạn.

source: Total Projected Qty
vi: Tổng số lượng dự kiến

source: Hub Publishing Details
vi: Chi tiết xuất bản Hub

source: Publish in Hub
vi: Xuất bản trong Hub

source: Publish Item to hub.erpnext.com
vi: Xuất bản Mặt hàng lên hub.erpnext.com

source: Hub Category to Publish
vi: Danh mục Hub để Xuất bản

source: Hub Warehouse
vi: Kho Hub

source: Publish "In Stock" or "Not in Stock" on Hub based on stock available in this warehouse.
vi: Xuất bản "Còn hàng" hoặc "Hết hàng" trên Hub dựa trên tồn kho có sẵn trong kho này.

source: Synced With Hub
vi: Đã đồng bộ với Hub

source: Item Alternative
vi: Mặt hàng thay thế

source: Alternative Item Code
vi: Mã mặt hàng thay thế

source: Two-way
vi: Hai chiều

source: Alternative Item Name
vi: Tên mặt hàng thay thế

source: Attribute Name
vi: Tên thuộc tính

source: Numeric Values
vi: Giá trị số

source: From Range
vi: Khoảng từ

source: Increment
vi: Bước nhảy

source: To Range
vi: Đến khoảng

source: Item Attribute Values
vi: Giá trị thuộc tính mặt hàng

source: Item Attribute Value
vi: Giá trị thuộc tính mặt hàng

source: Attribute Value
vi: Giá trị thuộc tính

source: Abbreviation
vi: Tên viết tắt

source: This will be appended to the Item Code of the variant. For example, if your abbreviation is "SM", and the item code is "T-SHIRT", the item code of the variant will be "T-SHIRT-SM"
vi: Phần này sẽ được nối vào Mã mặt hàng của biến thể. Ví dụ: nếu tên viết tắt của bạn là "SM" và mã mặt hàng là "T-SHIRT", mã mặt hàng của biến thể sẽ là "T-SHIRT-SM"

source: Item Barcode
vi: Mã vạch mặt hàng

source: Barcode Type
vi: Loại mã vạch

source: Item Customer Detail
vi: Chi tiết Mặt hàng Khách hàng

source: For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes
vi: Để thuận tiện cho khách hàng, các mã này có thể được sử dụng trong các mẫu in như Hóa đơn và Phiếu giao hàng

source: Ref Code
vi: Mã tham chiếu

source: Item Default
vi: Mặt hàng mặc định

source: Purchase Defaults
vi: Mặc định mua hàng

source: Default Buying Cost Center
vi: Trung tâm chi phí mua hàng mặc định

source: Default Supplier
vi: Nhà cung cấp mặc định

source: Default Expense Account
vi: Tài khoản chi phí mặc định

source: Sales Defaults
vi: Mặc định bán hàng

source: Default Selling Cost Center
vi: Trung tâm chi phí bán hàng mặc định

source: Item Manufacturer
vi: Nhà sản xuất mặt hàng

source: Item Price
vi: Giá mặt hàng

source: Packing Unit
vi: Đơn vị đóng gói

source: Quantity that must be bought or sold per UOM
vi: Số lượng phải mua hoặc bán trên mỗi ĐVT

source: Item Quality Inspection Parameter
vi: Thông số kiểm tra chất lượng mặt hàng

source: Acceptance Criteria
vi: Tiêu chí chấp nhận

source: Item Reorder
vi: Đặt hàng lại mặt hàng

source: Check in (group)
vi: Kiểm tra trong (Nhóm)

source: Request for
vi: Yêu cầu cho

source: Re-order Level
vi: Mức đặt hàng lại

source: Re-order Qty
vi: Số lượng đặt hàng lại

source: Item Supplier
vi: Nhà cung cấp mặt hàng

source: Item Variant
vi: Biến thể mặt hàng

source: Item Variant Attribute
vi: Thuộc tính biến thể mặt hàng

source: Do not update variants on save
vi: Không cập nhật các biến thể khi lưu

source: Fields will be copied over only at time of creation.
vi: Các trường sẽ chỉ được sao chép tại thời điểm tạo.

source: Allow Rename Attribute Value
vi: Cho phép đổi tên Giá trị thuộc tính

source: Rename Attribute Value in Item Attribute.
vi: Đổi tên Giá trị thuộc tính trong Thuộc tính mặt hàng.

source: Copy Fields to Variant
vi: Sao chép trường sang Biến thể

source: Item Website Specification
vi: Thông số kỹ thuật Website

source: Table for Item that will be shown in Web Site
vi: Bảng thông tin Mặt hàng sẽ hiển thị trên Website

source: Landed Cost Item
vi: Mục chi phí nhập kho

source: Receipt Document Type
vi: Loại chứng từ nhận

source: Receipt Document
vi: Chứng từ nhận

source: Applicable Charges
vi: Các khoản phí áp dụng

source: Purchase Receipt Item
vi: Mặt hàng trong Phiếu nhập mua

source: Landed Cost Purchase Receipt
vi: Phiếu nhập mua phân bổ chi phí

source: Landed Cost Taxes and Charges
vi: Thuế và Phí chi phí nhập kho

source: Landed Cost Voucher
vi: Phiếu phân bổ chi phí mua hàng

source: Purchase Receipts
vi: Phiếu nhập kho (từ mua hàng)

source: Purchase Receipt Items
vi: Mặt hàng Phiếu nhập kho

source: Get Items From Purchase Receipts
vi: Lấy mặt hàng từ Phiếu nhập kho

source: Distribute Charges Based On
vi: Phân bổ chi phí dựa trên

source: Landed Cost Help
vi: Trợ giúp Chi phí nhập kho

source: Manufacturers used in Items
vi: Các nhà sản xuất sử dụng trong Mặt hàng

source: Limited to 12 characters
vi: Giới hạn 12 ký tự

source: Partially Ordered
vi: Đã đặt hàng một phần

source: Transferred
vi: Đã điều chuyển

source: % Ordered
vi: % Đã đặt hàng

source: Terms and Conditions Content
vi: Nội dung Điều khoản và Điều kiện

source: Quantity and Warehouse
vi: Số lượng và Kho

source: Lead Time Date
vi: Ngày cần hàng (theo Lead time)

source: Min Order Qty
vi: Số lượng đặt hàng tối thiểu

source: Packed Item
vi: Mặt hàng đóng gói

source: To Warehouse (Optional)
vi: Đến Kho (Tùy chọn)

source: Actual Batch Quantity
vi: Số lượng Lô thực tế

source: Prevdoc DocType
vi: Loại tài liệu trước đó

source: Parent Detail docname
vi: Tên tài liệu chi tiết cha

source: Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.
vi: Tạo phiếu đóng gói cho các kiện hàng cần giao. Dùng để thông báo số kiện, nội dung kiện và trọng lượng.

source: Indicates that the package is a part of this delivery (Only Draft)
vi: Chỉ ra rằng kiện hàng là một phần của đợt giao hàng này (Chỉ bản nháp)

source: From Package No.
vi: Từ Kiện hàng số

source: Identification of the package for the delivery (for print)
vi: Định danh kiện hàng để giao hàng (cho bản in)

source: To Package No.
vi: Đến Kiện hàng số

source: If more than one package of the same type (for print)
vi: Nếu có nhiều hơn một kiện hàng cùng loại (cho bản in)

source: Package Weight Details
vi: Chi tiết trọng lượng kiện hàng

source: The net weight of this package. (calculated automatically as sum of net weight of items)
vi: Trọng lượng tịnh của kiện hàng này. (tự động tính bằng tổng trọng lượng tịnh của các mặt hàng)

source: Net Weight UOM
vi: ĐVT Trọng lượng tịnh

source: Gross Weight
vi: Tổng trọng lượng (Gross Weight)

source: The gross weight of the package. Usually net weight + packaging material weight. (for print)
vi: Tổng trọng lượng của kiện hàng. Thường là trọng lượng tịnh + trọng lượng vật liệu đóng gói. (cho bản in)

source: Gross Weight UOM
vi: ĐVT Tổng trọng lượng

source: Packing Slip Item
vi: Mặt hàng trong Phiếu đóng gói

source: DN Detail
vi: Chi tiết Phiếu giao hàng (DN)

source: Material Transfer for Manufacture
vi: Điều chuyển vật tư để sản xuất

source: Qty of raw materials will be decided based on the qty of the Finished Goods Item
vi: Số lượng nguyên liệu thô sẽ được quyết định dựa trên số lượng Thành phẩm

source: Parent Warehouse
vi: Kho nguồn

source: Items under this warehouse will be suggested
vi: Các mặt hàng trong kho này sẽ được đề xuất

source: Get Item Locations
vi: Lấy vị trí mặt hàng

source: Item Locations
vi: Vị trí mặt hàng

source: Pick List Item
vi: Mặt hàng trong Phiếu soạn hàng

source: Picked Qty
vi: Số lượng đã soạn

source: Price List Master
vi: Danh mục Bảng giá

source: Price List Name
vi: Tên Bảng giá

source: Price Not UOM Dependent
vi: Giá không phụ thuộc ĐVT

source: Applicable for Countries
vi: Áp dụng cho các Quốc gia

source: Price List Country
vi: Quốc gia áp dụng Bảng giá

source: Supplier Delivery Note
vi: Phiếu giao hàng của Nhà cung cấp

source: Time at which materials were received
vi: Thời gian nhận vật tư

source: Return Against Purchase Receipt
vi: Trả hàng theo Phiếu nhập mua

source: Rate at which supplier's currency is converted to company's base currency
vi: Tỷ giá quy đổi từ tiền tệ nhà cung cấp sang tiền tệ cơ sở của công ty

source: Sets 'Accepted Warehouse' in each row of the items table.
vi: Đặt 'Kho hàng chấp nhận' cho mỗi dòng trong bảng mặt hàng.

source: Sets 'Rejected Warehouse' in each row of the items table.
vi: Đặt 'Kho hàng từ chối' cho mỗi dòng trong bảng mặt hàng.

source: Raw Materials Consumed
vi: Nguyên liệu thô đã tiêu hao

source: Get Current Stock
vi: Lấy tồn kho hiện tại

source: Consumed Items
vi: Mặt hàng đã tiêu hao

source: Add / Edit Taxes and Charges
vi: Thêm / Sửa Thuế và Phí

source: Auto Repeat Detail
vi: Chi tiết lặp lại tự động

source: Transporter Details
vi: Chi tiết đơn vị vận chuyển

source: Vehicle Number
vi: Biển số xe

source: Vehicle Date
vi: Ngày xe đi

source: Received and Accepted
vi: Đã nhận và Chấp nhận

source: Accepted Quantity
vi: Số lượng chấp nhận

source: Rejected Quantity
vi: Số lượng từ chối

source: Accepted Qty as per Stock UOM
vi: Số lượng chấp nhận theo ĐVT Kho

source: Sample Quantity
vi: Số lượng mẫu

source: Rate and Amount
vi: Đơn giá và Thành tiền

source: Report Date
vi: Ngày báo cáo

source: Inspection Type
vi: Loại kiểm tra

source: Item Serial No
vi: Số Sê-ri mặt hàng

source: Sample Size
vi: Kích thước mẫu

source: Inspected By
vi: Kiểm tra bởi

source: Readings
vi: Các thông số đo

source: Quality Inspection Reading
vi: Kết quả đo kiểm tra chất lượng

source: Reading 1
vi: Kết quả đo 1

source: Reading 2
vi: Kết quả đo 2

source: Reading 3
vi: Kết quả đo 3

source: Reading 4
vi: Kết quả đo 4

source: Reading 5
vi: Kết quả đo 5

source: Reading 6
vi: Kết quả đo 6

source: Reading 7
vi: Kết quả đo 7

source: Reading 8
vi: Kết quả đo 8

source: Reading 9
vi: Kết quả đo 9

source: Reading 10
vi: Kết quả đo 10

source: Quality Inspection Template Name
vi: Tên mẫu kiểm tra chất lượng

source: Quick Stock Balance
vi: Xem nhanh Tồn kho

source: Available Quantity
vi: Số lượng khả dụng

source: Distinct unit of an Item
vi: Đơn vị riêng biệt của một Mặt hàng

source: Warehouse can only be changed via Stock Entry / Delivery Note / Purchase Receipt
vi: Kho chỉ có thể thay đổi thông qua Phiếu kho / Phiếu giao hàng / Phiếu nhập mua

source: Purchase / Manufacture Details
vi: Chi tiết Mua hàng / Sản xuất

source: Creation Document Type
vi: Loại chứng từ tạo

source: Creation Document No
vi: Số chứng từ tạo

source: Creation Date
vi: Ngày tạo

source: Creation Time
vi: Giờ tạo

source: Asset Details
vi: Chi tiết tài sản

source: Asset Status
vi: Trạng thái tài sản

source: Delivery Document Type
vi: Loại chứng từ giao hàng

source: Delivery Document No
vi: Số chứng từ giao hàng

source: Delivery Time
vi: Thời gian giao hàng

source: Invoice Details
vi: Chi tiết hóa đơn

source: Warranty / AMC Details
vi: Chi tiết Bảo hành / Bảo trì (AMC)

source: Warranty Expiry Date
vi: Ngày hết hạn bảo hành

source: AMC Expiry Date
vi: Ngày hết hạn hợp đồng bảo trì (AMC)

source: Under Warranty
vi: Trong thời gian bảo hành

source: Out of Warranty
vi: Hết bảo hành

source: Under AMC
vi: Trong hợp đồng bảo trì (AMC)

source: Out of AMC
vi: Hết hạn bảo trì (AMC)

source: Warranty Period (Days)
vi: Thời gian bảo hành (Ngày)

source: Serial No Details
vi: Chi tiết Số Sê-ri

source: Stock Entry Type
vi: Loại Phiếu kho

source: Stock Entry (Outward GIT)
vi: Xuất kho (Hàng đang đi đường)

source: Material Consumption for Manufacture
vi: Tiêu hao vật tư cho Sản xuất

source: Repack
vi: Đóng gói lại

source: Send to Subcontractor
vi: Gửi cho Nhà thầu phụ (Gia công)

source: Delivery Note No
vi: Số Phiếu giao hàng

source: Sales Invoice No
vi: Số Hóa đơn bán hàng

source: Purchase Receipt No
vi: Số Phiếu nhập mua

source: Inspection Required
vi: Yêu cầu kiểm tra

source: From BOM
vi: Từ Định mức (BOM)

source: For Quantity
vi: Cho số lượng

source: As per Stock UOM
vi: Theo ĐVT Kho

source: Including items for sub assemblies
vi: Bao gồm các mặt hàng cho cụm lắp ráp phụ

source: Default Source Warehouse
vi: Kho nguồn mặc định

source: Source Warehouse Address
vi: Địa chỉ Kho nguồn
