Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Is Carry Forward
vi: Được chuyển tiếp (Carry Forward)

source: Is Compensatory
vi: Là nghỉ bù

source: Is Compensatory Leave
vi: Là nghỉ bù

source: Is Earned Leave
vi: Là phép tích lũy (theo thâm niên)

source: Is Expired
vi: Đã hết hạn

source: Is Flexible Benefit
vi: Là phúc lợi linh hoạt

source: Is Income Tax Component
vi: Là thành phần thuế TNCN

source: Is Leave Without Pay
vi: Là nghỉ không lương (LWP)

source: Is Optional Leave
vi: Là nghỉ tùy chọn

source: Is Partially Paid Leave
vi: Là nghỉ hưởng lương một phần

source: Is Recurring
vi: Lặp lại

source: Jan
vi: Tháng 1

source: Job Applicant {0} created successfully.
vi: Đã tạo ứng viên {0} thành công.

source: Job Applicants are not allowed to appear twice for the same Interview round. Interview {0} already scheduled for Job Applicant {1}
vi: Ứng viên không được tham gia hai lần trong cùng một vòng phỏng vấn. Lịch phỏng vấn {0} đã được lên cho ứng viên {1} trước đó.

source: Job Application
vi: Hồ sơ ứng tuyển

source: Job Application Route
vi: Đường dẫn đơn ứng tuyển

source: Job Description
vi: Mô tả công việc (JD)

source: Job Offer
vi: Thư mời nhận việc (Job Offer)

source: Job Offer Term Template
vi: Mẫu điều khoản thư mời

source: Job Offer Terms
vi: Các điều khoản thư mời

source: Job Offer: {0} is already for Job Applicant: {1}
vi: Thư mời nhận việc {0} đã được gán cho ứng viên: {1}

source: Job Opening
vi: Vị trí tuyển dụng

source: Job Opening Associated
vi: Đã liên kết vị trí tuyển dụng

source: Job Opening Template
vi: Mẫu vị trí tuyển dụng

source: Job Openings
vi: Danh sách vị trí tuyển dụng

source: Job Requisition
vi: Yêu cầu tuyển dụng (Job Requisition)

source: Job Requisition {0} has been associated with Job Opening {1}
vi: Yêu cầu nhân sự {0} đã được liên kết với vị trí tuyển dụng {1}

source: Job profile, qualifications required etc.
vi: Hồ sơ công việc, yêu cầu trình độ, năng lực, v.v.

source: Jobs
vi: Công việc

source: Joining Date
vi: Ngày vào làm

source: July
vi: Tháng 7

source: June
vi: Tháng 6

source: KRA
vi: Chỉ số kết quả then chốt (KRA)

source: KRA Evaluation Method
vi: Phương pháp đánh giá KRA

source: KRA updated for all child goals.
vi: Đã cập nhật KRA cho tất cả mục tiêu con.

source: KRA vs Goals
vi: So sánh KRA và Mục tiêu

source: KRAs
vi: Các chỉ số KRA

source: Key Performance Area
vi: Lĩnh vực hiệu suất chính

source: Key Responsibility Area
vi: Lĩnh vực trách nhiệm chính

source: Key Result Area
vi: Lĩnh vực kết quả then chốt (KRA)

source: Last Day
vi: Ngày cuối cùng

source: Last Known Successful Sync of Employee Checkin. Reset this only if you are sure that all Logs are synced from all the locations. Please don't modify this if you are unsure.
vi: Lần đồng bộ check-in thành công gần nhất. Chỉ đặt lại nếu bạn chắc chắn toàn bộ nhật ký đã được đồng bộ từ mọi địa điểm. Vui lòng không sửa nếu không chắc chắn.

source: Last Sync of Checkin
vi: Lần đồng bộ chấm công gần nhất

source: Last {0} was at {1}
vi: {0} gần nhất vào lúc {1}

source: Late Entries
vi: Các lần vào trễ

source: Late Entry
vi: Vào trễ

source: Late Entry & Early Exit Settings for Auto Attendance
vi: Cài đặt vào trễ & về sớm cho chấm công tự động

source: Late Entry By
vi: Vào trễ (phút)

source: Late Entry Grace Period
vi: Thời gian ân hạn vào trễ

source: Latitude and longitude values are required for checking in.
vi: Cần có tọa độ vĩ độ và kinh độ để thực hiện chấm công.

source: Latitude: {0}°
vi: Vĩ độ: {0}°

source: Leave
vi: Nghỉ phép

source: Leave Adjustment
vi: Điều chỉnh số dư nghỉ phép

source: Leave Allocation
vi: Cấp phép nghỉ (Phân bổ nghỉ phép)

source: Leave Allocation Exists
vi: Đã tồn tại bản ghi phân bổ nghỉ phép

source: Leave Allocations
vi: Các đợt phân bổ nghỉ phép

source: Leave Application
vi: Đơn xin nghỉ phép

source: Leave Approval Notification Template
vi: Mẫu thông báo duyệt nghỉ phép

source: Leave Approver Mandatory In Leave Application
vi: Bắt buộc có Người duyệt trong đơn nghỉ phép

source: Leave Approver Name
vi: Tên người duyệt nghỉ phép

source: Leave Balance
vi: Số dư nghỉ phép

source: Leave Balance Before Application
vi: Số dư nghỉ phép trước khi nộp đơn

source: Leave Block List Allowed
vi: Cho phép theo danh sách chặn nghỉ

source: Leave Block List Date
vi: Ngày chặn nghỉ phép

source: Leave Block List Dates
vi: Các ngày chặn nghỉ phép

source: Leave Block List Name
vi: Tên danh sách chặn nghỉ phép

source: Leave Blocked
vi: Ngày đã bị chặn nghỉ phép

source: Leave Control Panel
vi: Bảng điều khiển nghỉ phép

source: Leave Details
vi: Chi tiết nghỉ phép

source: Leave Encashment
vi: Quy đổi ngày nghỉ thành tiền

source: Leave Encashment Amount Per Day
vi: Số tiền quy đổi mỗi ngày nghỉ

source: Leave History
vi: Lịch sử nghỉ phép

source: Leave Ledger
vi: Sổ chi tiết nghỉ phép (Leave Ledger)

source: Leave Ledger Entry
vi: Dòng bút toán sổ nghỉ phép

source: Leave Period
vi: Kỳ nghỉ phép

source: Leave Policy
vi: Chính sách nghỉ phép

source: Leave Policy Assignment
vi: Gán chính sách nghỉ phép

source: Leave Policy Assignment Overlap
vi: Bản gán chính sách nghỉ phép bị chồng chéo

source: Leave Policy Detail
vi: Chi tiết chính sách nghỉ

source: Leave Policy Details
vi: Chi tiết chính sách nghỉ phép

source: Leave Status Notification Template
vi: Mẫu thông báo trạng thái nghỉ phép

source: Leave Type
vi: Loại nghỉ phép

source: Leave Type Name
vi: Tên loại nghỉ phép

source: Leave Type can either be compensatory or earned leave.
vi: Loại nghỉ phép có thể là nghỉ bù (Compensatory) hoặc phép tích lũy (Earned).

source: Leave Type can either be without pay or partial pay
vi: Loại nghỉ phép có thể là không lương hoặc hưởng lương một phần

source: Leave Type is mandatory
vi: Bắt buộc chọn loại nghỉ phép

source: Leave Type {0} cannot be allocated since it is leave without pay
vi: Không thể phân bổ loại nghỉ {0} vì đây là loại nghỉ không lương

source: Leave Type {0} cannot be carry-forwarded
vi: Loại nghỉ {0} không thể chuyển tiếp sang kỳ sau

source: Leave Type {0} is not encashable
vi: Loại nghỉ {0} không được quy đổi thành tiền

source: Leave Without Pay
vi: Nghỉ không hưởng lương (LWP)

source: Leave allocation is skipped for {0}, because number of leaves to be allocated is 0.
vi: Bỏ qua phân bổ nghỉ phép cho {0} vì số ngày phân bổ bằng 0.

source: Leave already have been assigned for this Leave Policy Assignment
vi: Ngày nghỉ đã được gán cho bản gán chính sách này

source: Leave and Expense Claim Settings
vi: Thiết lập Nghỉ phép và Quyết toán chi phí

source: Leave application is linked with leave allocations {0}. Leave application cannot be set as leave without pay
vi: Đơn nghỉ phép đã liên kết với phân bổ {0}. Không thể đặt đơn này thành nghỉ không lương

source: Leave cannot be allocated before {0}, as leave balance has already been carry-forwarded in the future leave allocation record {1}
vi: Không thể phân bổ nghỉ phép trước {0} vì số dư đã được chuyển tiếp trong bản ghi tương lai {1}

source: Leave cannot be applied/cancelled before {0}, as leave balance has already been carry-forwarded in the future leave allocation record {1}
vi: Không thể nộp hoặc hủy đơn trước {0} vì số dư đã được chuyển sang bản ghi {1}

source: Leave of type {0} cannot be longer than {1}.
vi: Nghỉ phép loại {0} không được dài hơn {1} ngày.

source: Leave(s) Expired
vi: Ngày nghỉ đã hết hạn

source: Leave(s) Pending Approval
vi: Ngày nghỉ đang chờ duyệt

source: Leave(s) Taken
vi: Ngày nghỉ đã sử dụng

source: Leaves
vi: Ngày nghỉ

source: Leaves & Holidays
vi: Nghỉ phép & Ngày lễ

source: Leaves After Adjustment
vi: Số ngày nghỉ sau điều chỉnh

source: Leaves Allocated
vi: Số ngày nghỉ đã cấp

source: Leaves Pending Approval
vi: Các đơn nghỉ đang chờ duyệt

source: Leaves for the Leave Type {0} won't be carry-forwarded since carry-forwarding is disabled.
vi: Ngày nghỉ của loại {0} sẽ không được chuyển tiếp do tính năng chuyển tiếp đã bị tắt.

source: Leaves per Year
vi: Số ngày nghỉ mỗi năm

source: Leaves to Adjust
vi: Số ngày nghỉ cần điều chỉnh

source: Leaves you can avail against a holiday you worked on. You can claim Compensatory Off Leave using Compensatory Leave Request. Click {0} to know more
vi: Số ngày nghỉ bạn có thể nhận được khi làm việc vào ngày lễ. Bạn có thể yêu cầu Nghỉ bù qua Đơn yêu cầu nghỉ bù. Nhấp {0} để xem thêm.

# Employee
source: Left
vi: Đã nghỉ việc

source: Lifecycle
vi: Vòng đời nhân viên

source: Lime
vi: Xanh chanh

source: Link the cycle and tag KRA to your goal to update the appraisal's goal score based on the goal progress
vi: Liên kết chu kỳ và gán KRA vào mục tiêu để tự động cập nhật điểm đánh giá dựa trên tiến độ.

source: Linked Project {} and Tasks deleted.
vi: Dự án liên kết {} và các nhiệm vụ (Task) đã bị xóa.

source: Loan Account
vi: Tài khoản khoản vay

source: Loan Product
vi: Sản phẩm vay

source: Loan Repayment
vi: Hoàn trả khoản vay

source: Loan Repayment Entry
vi: Bút toán hoàn trả khoản vay

source: Loan cannot be repayed from salary for Employee {0} because salary is processed in currency {1}
vi: Không thể trừ khoản vay vào lương của nhân viên {0} vì lương được xử lý theo tiền tệ {1}

source: Locating...
vi: Đang xác định vị trí...

source: Location / Device ID
vi: Vị trí / ID thiết bị

source: Lodging Required
vi: Cần chỗ ở

source: Log Out
vi: Đăng xuất

source: Log Type
vi: Loại nhật ký (Vào/Ra)

source: Log Type is required for check-ins falling in the shift: {0}.
vi: Bắt buộc chọn loại nhật ký cho các lần check-in thuộc ca: {0}.

source: Login Failed
vi: Đăng nhập thất bại

source: Login to Frappe HR
vi: Đăng nhập vào Frappe HR

source: Longitude: {0}°
vi: Kinh độ: {0}°

source: Lower Range
vi: Mức dưới

source: MICR
vi: Mã MICR

source: Make Bank Entry
vi: Tạo bút toán ngân hàng

source: Mandatory Benefit Application
vi: Bắt buộc đăng ký phúc lợi

source: Mandatory fields required for this action:
vi: Các trường bắt buộc để thực hiện thao tác này:

source: Manual Rating
vi: Chấm điểm thủ công

source: Manually
vi: Thủ công

source: Mar
vi: Tháng 3

source: Mark Attendance
vi: Ghi nhận chấm công

source: Mark Auto Attendance on Holidays
vi: Tự động chấm công vào ngày lễ

source: Mark as Completed
vi: Đánh dấu là Hoàn thành

source: Mark as In Progress
vi: Đánh dấu là Đang thực hiện

source: Mark as {0}
vi: Đánh dấu là {0}

source: Mark attendance as {0} for {1} on selected dates?
vi: Đánh dấu chấm công là {0} cho {1} vào những ngày đã chọn?

source: Mark attendance based on 'Employee Checkin' for Employees assigned to this shift.
vi: Tự động chấm công dựa trên dữ liệu Check-in cho nhân viên thuộc ca này.

source: Mark attendance for existing check-in/out logs before changing shift settings
vi: Hãy chấm công cho các nhật ký hiện có trước khi thay đổi thiết lập ca.

source: Mark {0} as Completed?
vi: Đánh dấu {0} là Hoàn thành?

source: Mark {0} {1} as {2}?
vi: Đánh dấu {0} {1} là {2}?

source: Marked Attendance
vi: Dữ liệu chấm công

source: Marked Attendance HTML
vi: HTML Dữ liệu chấm công

source: Marking Attendance
vi: Đang ghi nhận chấm công

source: Max Amount Eligible For Claim
vi: Số tiền tối đa được quyết toán

source: Max Benefit Amount
vi: Mức phúc lợi tối đa

source: Max Benefit Amount (Yearly)
vi: Mức phúc lợi tối đa (Hằng năm)

source: Max Benefits (Amount)
vi: Phúc lợi tối đa (Số tiền)

source: Max Benefits (Yearly)
vi: Phúc lợi tối đa (Hằng năm)

source: Max Exemption Amount
vi: Mức miễn trừ tối đa

source: Max Exemption Amount cannot be greater than maximum exemption amount {0} of Tax Exemption Category {1}
vi: Mức miễn trừ tối đa không được vượt quá mức {0} của nhóm miễn trừ {1}

source: Max Taxable Income
vi: Thu nhập chịu thuế tối đa

source: Max working hours against Timesheet
vi: Số giờ làm việc tối đa theo bảng chấm công

source: Maximum Benefit Amount
vi: Số tiền phúc lợi tối đa

source: Maximum Carry Forwarded Leaves
vi: Số ngày nghỉ tối đa được chuyển tiếp

source: Maximum Consecutive Leaves Allowed
vi: Số ngày nghỉ liên tiếp tối đa được phép

source: Maximum Consecutive Leaves Exceeded
vi: Đã vượt quá số ngày nghỉ liên tiếp tối đa

source: Maximum Encashable Leaves
vi: Số ngày nghỉ tối đa được quy đổi tiền

source: Maximum Exempted Amount
vi: Số tiền miễn trừ tối đa

source: Maximum Exemption Amount
vi: Số tiền miễn trừ tối đa

source: Maximum Leave Allocation Allowed per Leave Period
vi: Mức phân bổ ngày nghỉ tối đa trong một kỳ

source: Maximum Overtime Hours Allowed
vi: Số giờ tăng ca tối đa được phép

source: Maximum Overtime Hours Allowed Per Day
vi: Số giờ tăng ca tối đa được phép mỗi ngày

source: Maximum annual taxable income eligible for full tax relief. No tax is applied if income does not exceed this limit
vi: Mức thu nhập chịu thuế năm tối đa được miễn thuế hoàn toàn. Không áp thuế nếu thu nhập không vượt mức này.

source: Maximum encashable leaves for {0} are {1}
vi: Số ngày nghỉ tối đa có thể quy đổi cho {0} là {1}

source: Maximum leave allowed in the leave type {0} is {1}
vi: Số ngày nghỉ tối đa cho loại {0} là {1}

source: May
vi: Tháng 5

source: Meal Preference
vi: Tùy chọn bữa ăn

source: Medical
vi: Y tế

source: Mileage
vi: Số km (Mileage)

source: Min Taxable Income
vi: Thu nhập chịu thuế tối thiểu

source: Minimum Year for Gratuity
vi: Số năm tối thiểu để nhận trợ cấp thôi việc

source: Minimum working days required since Date of Joining to apply for this leave
vi: Số ngày làm việc tối thiểu kể từ ngày vào làm để có thể xin loại nghỉ này.

source: Missing Advance Account
vi: Thiếu tài khoản tạm ứng

source: Missing Mandatory Field
vi: Thiếu trường bắt buộc

source: Missing Opening Entries
vi: Thiếu các bút toán đầu kỳ

source: Missing Relieving Date
vi: Thiếu ngày nghỉ việc

source: Missing Salary Components
vi: Thiếu các thành phần lương

source: Missing Tax Slab
vi: Thiếu bậc thuế (Tax Slab)

source: Mode of Travel
vi: Phương tiện di chuyển

source: Mode of payment is required to make a payment
vi: Bắt buộc chọn phương thức thanh toán để thực hiện chi trả.

source: Month To Date
vi: Lũy kế từ đầu tháng (MTD)

source: Month To Date(Company Currency)
vi: Lũy kế từ đầu tháng (Tiền tệ công ty)

source: Monthly Attendance Sheet
vi: Bảng chấm công hàng tháng

source: More than one selection for {0} not allowed
vi: Không được phép chọn nhiều hơn một mục cho {0}

source: Multiple Additional Salaries with overwrite property exist for Salary Component {0} between {1} and {2}.
vi: Tồn tại nhiều khoản lương bổ sung có tính chất ghi đè cho thành phần {0} trong khoảng {1} đến {2}.

source: Multiple Shift Assignments
vi: Nhiều bản gán ca làm việc

source: Multipliers that adjust the hourly overtime amount for specific scenarios
vi: Các hệ số điều chỉnh tiền tăng ca cho các trường hợp cụ thể.

source: My Advances
vi: Tạm ứng của tôi

source: My Claims
vi: Quyết toán của tôi

source: My Leaves
vi: Nghỉ phép của tôi

source: My Requests
vi: Yêu cầu của tôi

source: Name error
vi: Lỗi tên

source: Name of Organizer
vi: Tên người tổ chức

source: Net Pay
vi: Lương thực nhận (Net)

source: Net Pay (Company Currency)
vi: Lương thực nhận (Tiền tệ công ty)

source: Net Pay Info
vi: Thông tin lương thực nhận

source: Net Pay cannot be less than 0
vi: Lương thực nhận không được nhỏ hơn 0

source: Net Salary Amount
vi: Số tiền lương Net

source: Net pay cannot be negative
vi: Lương Net không được âm

source: New Employee ID
vi: Mã nhân viên mới

source: New Expense Item
vi: Khoản mục chi phí mới

source: New Expense Tax
vi: Thuế chi phí mới

source: New Feedback
vi: Phản hồi mới

source: New Hires (This Month)
vi: Nhân sự mới (Tháng này)

source: New Leave(s) Allocated
vi: Ngày nghỉ mới đã cấp

source: New Leaves Allocated
vi: Ngày nghỉ mới đã cấp

source: New Leaves Allocated (In Days)
vi: Ngày nghỉ mới đã cấp (theo ngày)

source: New shift assignments will be created after this date.
vi: Các bản gán ca mới sẽ được tạo sau ngày này.

source: No Bank/Cash Account found for currency {0}. Please create one under company {1}.
vi: Không tìm thấy tài khoản Ngân hàng/Tiền mặt cho loại tiền {0} tại công ty {1}.

source: No Employee Found
vi: Không tìm thấy nhân viên

source: No Employee found for the given employee field value. '{}': {}
vi: Không tìm thấy nhân viên với giá trị trường '{}': {}

source: No Employees Selected
vi: Chưa chọn nhân viên nào

source: No Interview has been scheduled.
vi: Chưa có lịch phỏng vấn nào được lên.

source: No Leave Period Found
vi: Không tìm thấy kỳ nghỉ phép

source: No Leaves Allocated to Employee: {0} for Leave Type: {1}
vi: Chưa phân bổ ngày nghỉ cho nhân viên {0} (Loại {1})

source: No Salary Slip found for Employee: {0}
vi: Không tìm thấy phiếu lương cho nhân viên {0}

source: No Salary Slips with {0} found for employee {1} for payroll period {2}.
vi: Không tìm thấy phiếu lương có {0} cho nhân viên {1} trong kỳ {2}.

source: No Salary Structure Assignment found for employee {0} on date {1}
vi: Không tìm thấy bản gán cấu trúc lương cho nhân viên {0} vào ngày {1}

source: No Salary Structure Assignment found for employee {0} on or before {1}
vi: Không tìm thấy bản gán cấu trúc lương cho nhân viên {0} vào hoặc trước ngày {1}

source: No Salary Structure assigned to Employee {0} on the given date {1}
vi: Nhân viên {0} chưa được gán cấu trúc lương vào ngày {1}

source: No Salary Structures
vi: Không có cấu trúc lương nào

source: No Shift Requests Selected
vi: Chưa chọn yêu cầu ca nào

source: No Staffing Plans found for this Designation
vi: Không tìm thấy kế hoạch nhân sự cho chức danh này

source: No active Salary Structure Assignment found for employee {0} with salary structure {1} on or after arrear start date {2}
vi: Không tìm thấy bản gán cấu trúc lương nào cho {0} vào hoặc sau ngày bắt đầu truy lĩnh {2}.

source: No active employee found associated with the email ID {0}. Try logging in with your employee email ID or contact your HR manager for access.
vi: Không thấy nhân viên đang hoạt động nào gắn với email {0}. Hãy thử dùng email nhân viên hoặc liên hệ quản lý nhân sự.

source: No active or default Salary Structure found for employee {0} for the given dates
vi: Không tìm thấy cấu trúc lương đang hoạt động hoặc mặc định cho nhân viên {0} vào ngày này.

source: No additional expenses has been added
vi: Chưa có chi phí bổ sung nào được thêm

source: No advances found
vi: Không tìm thấy khoản tạm ứng nào

source: No applicable Earning component found in last salary slip for Gratuity Rule: {0}
vi: Không tìm thấy thành phần thu nhập phù hợp trong phiếu lương cuối để tính trợ cấp thôi việc (Quy tắc {0})

source: No applicable Earning components found for Gratuity Rule: {0}
vi: Không tìm thấy thành phần thu nhập phù hợp cho Quy tắc trợ cấp thôi việc {0}.

source: No applicable slab found for the calculation of gratuity amount as per the Gratuity Rule: {0}
vi: Không tìm thấy bậc (slab) phù hợp để tính trợ cấp thôi việc theo quy tắc {0}.

source: No arrear components found in the existing salary slips.
vi: Không tìm thấy thành phần truy lĩnh trong các phiếu lương hiện có.

source: No arrear components found in the salary slip. Ensure Arrear Component is checked in the Salary Component master.
vi: Không có thành phần truy lĩnh. Hãy kiểm tra lại thiết lập 'Arrear Component' trong danh mục thành phần lương.

source: No arrear details found
vi: Không tìm thấy chi tiết truy lĩnh

source: No attendance records found for employee {0} between {1} and {2}
vi: Không tìm thấy dữ liệu chấm công cho nhân viên {0} từ {1} đến {2}

source: No attendance records found for this criteria.
vi: Không tìm thấy dữ liệu chấm công theo tiêu chí này.

source: No attendance records found.
vi: Không tìm thấy dữ liệu chấm công.

source: No attendance records to create
vi: Không có dữ liệu chấm công để tạo

source: No changes found in timings.
vi: Thời gian không có thay đổi nào.

source: No employees found
vi: Không tìm thấy nhân viên

source: No employees found for the mentioned criteria:<br>Company: {0}<br> Currency: {1}<br>Payroll Payable Account: {2}
vi: Không thấy nhân viên: <br>Công ty: {0}<br>Tiền tệ: {1}<br>Tài khoản phải trả: {2}

source: No employees found for the selected criteria
vi: Không tìm thấy nhân viên theo tiêu chí đã chọn

source: No employees found with selected filters and active salary structure
vi: Không tìm thấy nhân viên theo bộ lọc và có cấu trúc lương hoạt động.

source: No expenses added
vi: Chưa thêm chi phí nào

source: No feedback has been received yet
vi: Chưa có phản hồi nào

source: No items selected
vi: Chưa chọn mục nào

source: No leave allocation found for {0} for {1} on given date.
vi: Không thấy bản phân bổ nghỉ phép cho {0} (loại {1}) vào ngày này.

source: No leave record found for employee {0} on {1}
vi: Không thấy bản ghi nghỉ phép cho {0} vào ngày {1}

source: No leaves have been allocated.
vi: Chưa có ngày nghỉ nào được cấp.

source: No more updates
vi: Không còn cập nhật nào

source: No of. Positions
vi: Số lượng vị trí

source: No replies from
vi: Chưa có phản hồi từ

source: No salary slip found to submit for the above selected criteria OR salary slip already submitted
vi: Không có phiếu lương để gửi duyệt hoặc phiếu lương đã được gửi trước đó.

source: No salary slips found
vi: Không tìm thấy phiếu lương nào

source: No salary slips found for the selected employee from {0}
vi: Không tìm thấy phiếu lương cho nhân viên từ {0}

source: No taxes added
vi: Chưa thêm khoản thuế nào

source: No valid shift found for log time
vi: Không thấy ca làm việc hợp lệ cho thời gian ghi nhận.

source: No {0} Selected
vi: Chưa chọn {0}

source: No {0} added
vi: Chưa thêm {0}

source: Non Diary
vi: Không sữa (Non Dairy)

source: Non Taxable Earnings
vi: Thu nhập không chịu thuế

source: Non-Billed Hours
vi: Số giờ không tính phí

source: Non-Billed Hours (NB)
vi: Số giờ không tính phí (NB)

source: Non-Encashable Leaves
vi: Ngày nghỉ không được quy đổi tiền

source: Non-Vegetarian
vi: Không ăn chay

source: Note: Shift will not be overwritten in existing attendance records
vi: Lưu ý: Ca làm việc sẽ không bị ghi đè vào các bản ghi chấm công đã có.

source: Note: Total allocated leaves {0} shouldn't be less than already approved leaves {1} for the period
vi: Lưu ý: Tổng số ngày cấp {0} không được ít hơn số ngày đã duyệt {1}.

source: Note: Your salary slip is password protected, the password to unlock the PDF is of the format {0}.
vi: Lưu ý: Phiếu lương của bạn được bảo vệ, mật khẩu mở PDF có định dạng {0}.

source: Nothing to change
vi: Không có gì thay đổi

source: Notice Period
vi: Thời gian báo trước (Notice Period)

source: Notification Template
vi: Mẫu thông báo

source: Notify users by email
vi: Thông báo cho người dùng qua email

source: Nov
vi: Tháng 11

source: Number Of Employees
vi: Số lượng nhân viên

source: Number Of Positions
vi: Số lượng vị trí

source: Number of Leaves
vi: Số ngày nghỉ

source: Number of Withholding Cycles
vi: Số chu kỳ giữ lại (Withholding)

source: Number of leaves eligible for encashment based on leave type settings
vi: Số ngày nghỉ đủ điều kiện quy đổi dựa trên thiết lập loại nghỉ.

source: OTP Code
vi: Mã OTP

source: OTP Verification
vi: Xác minh OTP

source: OUT
vi: RA

source: Obtained Average Rating
vi: Điểm trung bình đạt được

source: Oct
vi: Th10

source: Odometer Reading
vi: Chỉ số công-tơ-mét

source: Odometer Value
vi: Giá trị công-tơ-mét

source: Off-Shift
vi: Ngoài ca

source: Off-shift
vi: Ngoài ca

source: Offer Term
vi: Điều khoản đề nghị

source: Offer Terms
vi: Các điều khoản đề nghị

source: On Date
vi: Vào ngày

source: On Duty
vi: Đi công tác

source: On Leave
vi: Nghỉ phép

source: Onboarding Activities
vi: Hoạt động hội nhập

source: Onboarding Begins On
vi: Quy trình hội nhập bắt đầu vào

source: Only Approvers can Approve this Request.
vi: Chỉ người phê duyệt mới có thể phê duyệt yêu cầu này.

source: Only Completed documents can be submitted
vi: Chỉ các tài liệu đã Hoàn thành mới có thể được gửi
