Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: {0}: Fieldname cannot be one of {1}
vi: {0}: Tên trường không thể là một trong {1}

source: {} Complete
vi: {} Hoàn thành

source: ← Back to upload files
vi: ← Quay lại để tải tệp lên

source: Activity
vi: Hoạt động

source: Add / Manage Email Accounts.
vi: Thêm / Quản lý Tài khoản Email.

source: Add Child
vi: Thêm dòng con

source: Add Multiple
vi: Thêm nhiều

source: Add Participants
vi: Thêm người tham gia

source: Added {0} ({1})
vi: Đã thêm {0} ({1})

source: Address Line 1
vi: Địa chỉ Dòng 1

source: Addresses
vi: Địa chỉ

source: All
vi: Tất cả

source: Brand
vi: Thương hiệu

source: Browse
vi: Duyệt

source: Cancelled
vi: Đã hủy

source: Chart
vi: Biểu đồ

source: Close
vi: Đóng

source: Communication
vi: Giao tiếp

source: Complete
vi: Hoàn thành

source: Completed
vi: Đã hoàn thành

source: Continue
vi: Tiếp tục

source: Country
vi: Quốc gia

source: Creating {0}
vi: Đang tạo {0}

source: Currency
vi: Tiền tệ

source: Customize
vi: Tùy chỉnh

source: Daily
vi: Hàng ngày

source: Date
vi: Ngày

source: Dear
vi: Thân gửi

source: Default
vi: Mặc định

source: Delete
vi: Xóa

source: Description
vi: Mô tả

source: Designation
vi: Chức danh

source: Disabled
vi: Đã vô hiệu hóa

source: Doctype
vi: Loại chứng từ

source: Download Template
vi: Tải mẫu

source: Due Date
vi: Ngày đến hạn

source: Duplicate
vi: Nhân bản

source: Edit Profile
vi: Sửa hồ sơ

source: Enter Value
vi: Nhập giá trị

source: Entity Type
vi: Loại thực thể

source: Error
vi: Lỗi

source: Expired
vi: Hết hạn

source: Export
vi: Xuất

source: Export not allowed. You need {0} role to export.
vi: Xuất không được phép. Bạn cần vai trò {0} để xuất.

source: Field
vi: Trường

source: File Manager
vi: Trình quản lý tệp

source: Filters
vi: Bộ lọc

source: Get Items
vi: Lấy mặt hàng

source: Goal
vi: Mục tiêu

source: Group
vi: Nhóm

source: Group Node
vi: Nút nhóm

source: Help
vi: Trợ giúp

source: Help Article
vi: Bài viết trợ giúp

source: Home
vi: Trang chủ

source: Import Data from CSV / Excel files.
vi: Nhập dữ liệu từ tệp CSV / Excel.

source: In Progress
vi: Đang thực hiện

source: Intermediate
vi: Trung gian

source: Invite as User
vi: Mời làm Người dùng

source: Loading...
vi: Đang tải...

source: Location
vi: Địa điểm

source: Message
vi: Tin nhắn

source: Missing Values Required
vi: Yêu cầu các giá trị còn thiếu

source: Mobile No
vi: Số di động

source: Month
vi: Tháng

source: Name
vi: Tên

source: Newsletter
vi: Bản tin

source: Not Allowed
vi: Không được phép

source: Note
vi: Ghi chú

source: Offline
vi: Ngoại tuyến

source: Open
vi: Mở

source: Page {0} of {1}
vi: Trang {0} trên {1}

source: Pending
vi: Đang chờ

source: Phone
vi: Điện thoại

source: Please click on the following link to set your new password
vi: Vui lòng nhấp vào liên kết sau để đặt mật khẩu mới

source: Please select another payment method. Stripe does not support transactions in currency '{0}'
vi: Vui lòng chọn phương thức thanh toán khác. Stripe không hỗ trợ giao dịch bằng tiền tệ '{0}'

source: Please specify
vi: Vui lòng chỉ định

source: Printing
vi: Đang in

source: Priority
vi: Mức ưu tiên

source: Project
vi: Dự án

source: Quarterly
vi: Hàng quý

source: Queued
vi: Đã xếp hàng

source: Quick Entry
vi: Nhập nhanh

source: Reason
vi: Lý do

source: Refreshing
vi: Đang làm mới

source: Rename
vi: Đổi tên

source: Reset
vi: Đặt lại

source: Review
vi: Đánh giá

source: Room
vi: Phòng

source: Room Type
vi: Loại phòng

source: Save
vi: Lưu

source: Search results for
vi: Kết quả tìm kiếm cho

source: Select All
vi: Chọn tất cả

source: Send
vi: Gửi

source: Sending
vi: Đang gửi

source: Server Error
vi: Lỗi máy chủ

source: Set
vi: Thiết lập

source: Setup
vi: Cài đặt

source: Setup Wizard
vi: Trình cài đặt

source: Size
vi: Kích thước

source: Sr
vi: STT

source: Start
vi: Bắt đầu

source: Start Time
vi: Thời gian bắt đầu

source: Status
vi: Trạng thái

source: Submitted
vi: Đã nộp

source: Tag
vi: Thẻ

source: Template
vi: Mẫu

source: Thursday
vi: Thứ Năm

source: Title
vi: Tiêu đề

source: Total
vi: Tổng số

source: Totals
vi: Tổng cộng

source: Tuesday
vi: Thứ Ba

source: Type
vi: Loại

source: Update
vi: Cập nhật

source: User {0} is disabled
vi: Người dùng {0} bị vô hiệu hóa

source: Users and Permissions
vi: Người dùng và Phân quyền

source: Warehouse
vi: Kho hàng

source: Welcome to {0}
vi: Chào mừng đến với {0}

source: Year
vi: Năm

source: Yearly
vi: Hàng năm

source: You
vi: Bạn

source: and
vi: và

source: {0} Name
vi: Tên {0}

source: {0} is required
vi: {0} là bắt buộc

source: ALL
vi: TẤT CẢ

source: Attach File
vi: Đính kèm tệp

source: Barcode
vi: Mã vạch

source: Beginning with
vi: Bắt đầu bằng

source: Bold
vi: In đậm

source: CANCELLED
vi: ĐÃ HỦY

source: Calendar
vi: Lịch

source: Center
vi: Giữa

source: Clear
vi: Xóa

source: Comment
vi: Bình luận

source: Comments
vi: Bình luận

source: DRAFT
vi: NHÁP

source: Dashboard
vi: Bảng thông tin

source: DocType
vi: Loại chứng từ

source: Download
vi: Tải xuống

source: Edit in Full Page
vi: Sửa ở chế độ toàn trang

source: Email Inbox
vi: Hộp thư Email

source: File
vi: Tệp

source: Forward
vi: Chuyển tiếp

source: Icon
vi: Biểu tượng

source: In
vi: Trong

source: Inbox
vi: Hộp thư đến

source: Insert New Records
vi: Chèn bản ghi mới

source: LDAP Settings
vi: Cài đặt LDAP

source: Left
vi: Trái

source: Like
vi: Giống

source: Link
vi: Liên kết

source: Logged in
vi: Đã đăng nhập

source: New
vi: Mới

source: Not Found
vi: Không tìm thấy

source: Not Like
vi: Không giống

source: Notify by Email
vi: Thông báo qua Email

source: Now
vi: Bây giờ

source: Off
vi: Tắt

source: One of
vi: Một trong những

source: Page
vi: Trang

source: Print
vi: In

source: Reference Name
vi: Tên tham chiếu

source: Refresh
vi: Làm mới

source: Repeat
vi: Lặp lại

source: Right
vi: Phải

source: Roles HTML
vi: HTML Vai trò

source: Scheduled To Send
vi: Đã lên lịch gửi

source: Search Results for
vi: Kết quả tìm kiếm cho

source: Send Notification To
vi: Gửi thông báo đến

source: Success
vi: Thành công

source: Tags
vi: Thẻ

source: Time
vi: Thời gian

source: Updated Successfully
vi: Đã cập nhật thành công

source: Upload
vi: Tải lên

source: User
vi: Người dùng

source: Value
vi: Giá trị

source: Web Link
vi: Liên kết web

source: Your Email Address
vi: Địa chỉ Email của bạn

source: Desktop
vi: Bàn làm việc

source: Usage Info
vi: Thông tin sử dụng

source: Download Backups
vi: Tải bản sao lưu

source: Recorder
vi: Trình ghi (Recorder)

source: Role Permissions Manager
vi: Quản lý Phân quyền Vai trò

source: Translation Tool
vi: Công cụ dịch thuật

source: Awaiting password
vi: Đang chờ mật khẩu

source: Current status
vi: Trạng thái hiện tại

source: Download template
vi: Tải mẫu

source: Edit in full page
vi: Chỉnh sửa toàn trang

source: Email Id
vi: ID Email

source: Email address
vi: Địa chỉ Email

source: Ends on
vi: Kết thúc vào

source: Half-yearly
vi: Nửa năm

source: Hidden
vi: Ẩn

source: Ldap settings
vi: Cài đặt LDAP

source: Mobile number
vi: Số di động

source: No
vi: Không

source: Not found
vi: Không tìm thấy

source: Notes:
vi: Ghi chú:

source: Notify by email
vi: Thông báo qua Email

source: Permitted Documents For User
vi: Tài liệu được phép cho Người dùng

source: Reference Docname
vi: Tên tài liệu tham chiếu

source: Reference Doctype
vi: Loại chứng từ tham chiếu

source: Reference name
vi: Tên tham chiếu

source: Roles Html
vi: HTML Vai trò

source: Row #
vi: Hàng #

source: Scheduled to send
vi: Đã lên lịch gửi

source: Select Doctype
vi: Chọn Loại chứng từ

source: Send Email for Successful backup
vi: Gửi email khi sao lưu thành công

source: Sign up
vi: Đăng ký

source: Time format
vi: Định dạng thời gian

source: Upload failed
vi: Tải lên thất bại

source: Yes
vi: Có

source: Your email address
vi: Địa chỉ email của bạn

source: added
vi: đã thêm

source: added {0}
vi: đã thêm {0}

source: barcode
vi: mã vạch

source: beginning with
vi: bắt đầu bằng

source: blue
vi: xanh dương

source: bold
vi: đậm

source: book
vi: sách

source: calendar
vi: lịch

source: certificate
vi: chứng chỉ

source: check
vi: kiểm tra

source: clear
vi: xóa

source: comment
vi: bình luận

source: comments
vi: bình luận

source: created
vi: đã tạo

source: danger
vi: nguy hiểm

source: dashboard
vi: bảng thông tin

source: download
vi: tải xuống

source: edit
vi: sửa

source: email inbox
vi: hộp thư đến email

source: file
vi: tệp

source: filter
vi: bộ lọc

source: flag
vi: cờ

source: font
vi: phông chữ

source: forward
vi: chuyển tiếp

source: green
vi: xanh lá

source: home
vi: trang chủ

source: icon
vi: biểu tượng

source: inbox
vi: hộp thư đến

source: like
vi: thích

source: link
vi: liên kết

source: list
vi: danh sách

source: lock
vi: khóa

source: logged in
vi: đã đăng nhập

source: message
vi: tin nhắn

source: module
vi: phân hệ

source: move
vi: di chuyển

source: music
vi: nhạc

source: new
vi: mới

source: now
vi: bây giờ

source: off
vi: tắt

source: one of
vi: một trong những

source: orange
vi: cam

source: page
vi: trang

source: print
vi: in

source: purple
vi: tím

source: random
vi: ngẫu nhiên

source: red
vi: đỏ

source: refresh
vi: làm mới

source: remove
vi: xóa bỏ

source: response
vi: phản hồi

source: search
vi: tìm kiếm

source: share
vi: chia sẻ

source: stop
vi: dừng

source: success
vi: thành công

source: tag
vi: thẻ

source: tags
vi: thẻ

source: tasks
vi: nhiệm vụ

source: time
vi: thời gian

source: trash
vi: thùng rác

source: upload
vi: tải lên

source: user
vi: người dùng

source: value
vi: giá trị

source: web link
vi: liên kết web

source: yellow
vi: vàng

source: Not permitted
vi: Không được phép

source: Add Chart to Dashboard
vi: Thêm biểu đồ vào Bảng thông tin

source: Add to Dashboard
vi: Thêm vào Bảng thông tin

source: Google Translation
vi: Google Dịch

source: Important
vi: Quan trọng

source: No Filters Set
vi: Chưa đặt bộ lọc

source: No Records Created
vi: Chưa tạo bản ghi nào

source: Please Set Chart
vi: Vui lòng đặt biểu đồ

source: Please create chart first
vi: Vui lòng tạo biểu đồ trước

source: Report has no data, please modify the filters or change the Report Name
vi: Báo cáo không có dữ liệu, vui lòng sửa bộ lọc hoặc đổi Tên báo cáo

source: Select Dashboard
vi: Chọn Bảng thông tin

source: Y Field
vi: Trường Y

source: You need to be in developer mode to edit this document
vi: Bạn cần ở chế độ nhà phát triển để sửa tài liệu này

source: Cards
vi: Thẻ (Cards)

source: Community Contribution
vi: Đóng góp cộng đồng

source: Count Filter
vi: Bộ lọc đếm

source: Dashboard Chart Field
vi: Trường Biểu đồ Bảng thông tin

source: Desk Card
vi: Thẻ Bàn làm việc

source: Desk Chart
vi: Biểu đồ Bàn làm việc

source: Desk Page
vi: Trang Bàn làm việc

source: Desk Shortcut
vi: Phím tắt Bàn làm việc

source: Developer Mode Only
vi: Chỉ dành cho Chế độ nhà phát triển

source: Disable User Customization
vi: Vô hiệu hóa tùy chỉnh người dùng

source: For example: {} Open
vi: Ví dụ: {} Mở

source: Link Cards
vi: Thẻ liên kết

source: Link To
vi: Liên kết đến

source: Onboarding
vi: Nhập môn / Giới thiệu người mới

source: Percentage
vi: Phần trăm

source: Pie
vi: Biểu đồ tròn

source: Pin To Bottom
vi: Ghim xuống đáy

source: Pin To Top
vi: Ghim lên đầu

source: Restrict to Domain
vi: Giới hạn theo tên miền

source: Shortcuts
vi: Phím tắt

source: X Field
vi: Trường X

source: Y Axis
vi: Trục Y

source: workspace
vi: không gian làm việc

source: Setup > User
vi: Cài đặt > Người dùng

source: Setup > Customize Form
vi: Cài đặt > Tùy chỉnh Biểu mẫu

source: Setup > User Permissions
vi: Cài đặt > Phân quyền người dùng

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
vi: Lỗi kết nối ứng dụng QZ Tray...<br><br> Bạn cần cài đặt và chạy ứng dụng QZ Tray để sử dụng tính năng In thô.<br><br><a target="_blank" href="https://qz.io/download/">Nhấn vào đây để tải và cài đặt QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Nhấn vào đây để tìm hiểu thêm về In thô</a>.

source: No email account associated with the User. Please add an account under User > Email Inbox.
vi: Không có tài khoản email liên kết với Người dùng. Vui lòng thêm tài khoản tại Người dùng > Hộp thư đến Email.

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
vi: Để so sánh, dùng >5, <10 hoặc =324. Cho khoảng giá trị, dùng 5:10 (cho giá trị từ 5 đến 10).

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
vi: Không tìm thấy Mẫu địa chỉ mặc định. Vui lòng tạo mới tại Cài đặt > In ấn và Thương hiệu > Mẫu địa chỉ.

source: Please setup default Email Account from Setup > Email > Email Account
vi: Vui lòng thiết lập Tài khoản Email mặc định tại Cài đặt > Email > Tài khoản Email

source: Email Account not setup. Please create a new Email Account from Setup > Email > Email Account
vi: Chưa thiết lập Tài khoản Email. Vui lòng tạo mới tại Cài đặt > Email > Tài khoản Email

source: Attach file
vi: Đính kèm tệp

source: Contribution Status
vi: Trạng thái đóng góp

source: Contribution Document Name
vi: Tên tài liệu đóng góp

source: Extends
vi: Mở rộng (Extends)

source: Extends Another Page
vi: Mở rộng trang khác

source: Please select target language for translation
vi: Vui lòng chọn ngôn ngữ đích để dịch

source: Select Language
vi: Chọn ngôn ngữ

source: Confirm Translations
vi: Xác nhận bản dịch

source: Contributed Translations
vi: Bản dịch được đóng góp

source: Show Tags
vi: Hiển thị thẻ

source: Do not have permission to access {0} bucket.
vi: Không có quyền truy cập bucket {0}.

source: Allow document creation via Email
vi: Cho phép tạo tài liệu qua Email

source: Sender Field
vi: Trường Người gửi

source: Logout All Sessions on Password Reset
vi: Đăng xuất tất cả các phiên khi Đặt lại mật khẩu

source: Logout From All Devices After Changing Password
vi: Đăng xuất khỏi mọi thiết bị sau khi đổi mật khẩu

source: Send Notifications For Documents Followed By Me
vi: Gửi thông báo cho các tài liệu tôi theo dõi

source: Send Notifications For Email Threads
vi: Gửi thông báo cho chuỗi email

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
vi: Bỏ qua kiểm tra IP hạn chế nếu Xác thực hai yếu tố được bật

source: Reset LDAP Password
vi: Đặt lại mật khẩu LDAP

source: Confirm New Password
vi: Xác nhận mật khẩu mới

source: Logout All Sessions
vi: Đăng xuất tất cả các phiên

source: Passwords do not match!
vi: Mật khẩu không khớp!

source: Dashboard Manager
vi: Quản lý Bảng thông tin

source: Dashboard Settings
vi: Cài đặt Bảng thông tin

source: Chart Configuration
vi: Cấu hình biểu đồ

source: No Permitted Charts on this Dashboard
vi: Không có biểu đồ được phép trên Bảng thông tin này

source: No Permitted Charts
vi: Không có biểu đồ được phép

source: Reset Chart
vi: Đặt lại biểu đồ

source: via {0}
vi: qua {0}

source: {0} is not a valid Phone Number
vi: {0} không phải là Số điện thoại hợp lệ

source: Failed Transactions
vi: Giao dịch thất bại

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
vi: Giá trị trường {0} quá dài trong {1}. Độ dài phải nhỏ hơn {2} ký tự

source: Data Too Long
vi: Dữ liệu quá dài

source: via Notification
vi: qua Thông báo

source: Log in to access this page.
vi: Đăng nhập để truy cập trang này.

source: Report Document Error
vi: Báo lỗi tài liệu

source: {0} is an invalid Data field.
vi: {0} là trường Dữ liệu không hợp lệ.

source: Only Options allowed for Data field are:
vi: Các tùy chọn cho phép của trường Dữ liệu là:

source: Select a valid Subject field for creating documents from Email
vi: Chọn một trường Chủ đề hợp lệ để tạo tài liệu từ Email

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
vi: Loại trường Chủ đề phải là Dữ liệu, Văn bản, Văn bản dài, Văn bản ngắn, Trình soạn thảo văn bản

source: Select a valid Sender Field for creating documents from Email
vi: Chọn một trường Người gửi hợp lệ để tạo tài liệu từ Email

source: Sender Field should have Email in options
vi: Trường Người gửi nên có tùy chọn Email

source: Password changed successfully.
vi: Đổi mật khẩu thành công.

source: Failed to change password.
vi: Đổi mật khẩu thất bại.

source: No Entry for the User {0} found within LDAP!
vi: Không tìm thấy mục nào cho Người dùng {0} trong LDAP!

source: No LDAP User found for email: {0}
vi: Không tìm thấy Người dùng LDAP cho email: {0}

source: Prepared Report User
vi: Người dùng Báo cáo đã chuẩn bị

source: Scheduler Event
vi: Sự kiện lập lịch

source: Select Event Type
vi: Chọn loại sự kiện

source: Schedule Script
vi: Lập lịch Kịch bản

source: Duration
vi: Thời lượng

source: Donut
vi: Biểu đồ vành khuyên (Donut)

source: Custom Options
vi: Tùy chọn tùy chỉnh

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
vi: Ví dụ: "colors": ["#d1d8dd", "#ff5858"]

source: Confirmation Email Template
vi: Mẫu email xác nhận

source: Welcome Email Template
vi: Mẫu email chào mừng

source: Schedule Send
vi: Lên lịch gửi

source: Do you really want to send this email newsletter?
vi: Bạn có thực sự muốn gửi bản tin email này không?

source: Advanced Settings
vi: Cài đặt nâng cao

source: Disable Comments
vi: Tắt bình luận

source: Comments on this blog post will be disabled if checked.
vi: Bình luận trên bài blog này sẽ bị tắt nếu chọn.

source: CSS Class
vi: Lớp CSS

source: Full Width
vi: Toàn chiều rộng

source: Page Builder
vi: Trình tạo trang

source: Page Building Blocks
vi: Khối xây dựng trang

source: Header and Breadcrumbs
vi: Đầu trang và Breadcrumbs

source: Add Custom Tags
vi: Thêm thẻ tùy chỉnh

source: Web Page Block
vi: Khối trang web

source: Web Template
vi: Mẫu Web

source: Edit Values
vi: Sửa giá trị

source: Web Template Values
vi: Giá trị Mẫu Web

source: Add Container
vi: Thêm vùng chứa (Container)

source: Web Page View
vi: Xem trang Web

source: Path
vi: Đường dẫn

source: Referrer
vi: Nguồn giới thiệu (Referrer)

source: Browser
vi: Trình duyệt

source: Browser Version
vi: Phiên bản trình duyệt

source: Web Template Field
vi: Trường Mẫu Web

source: Section
vi: Phần

source: Hide
vi: Ẩn

source: Enable In App Website Tracking
vi: Bật theo dõi Website trong ứng dụng

source: Enable Google Indexing
vi: Bật lập chỉ mục Google

source: To use Google Indexing, enable <a href="#Form/Google Settings">Google Settings</a>.
vi: Để sử dụng Lập chỉ mục Google, hãy bật <a href="#Form/Google Settings">Cài đặt Google</a>.

source: Authorize API Indexing Access
vi: Ủy quyền truy cập API Lập chỉ mục

source: Indexing Refresh Token
vi: Token làm mới Lập chỉ mục

source: Indexing Authorization Code
vi: Mã ủy quyền Lập chỉ mục

source: Theme Configuration
vi: Cấu hình Giao diện

source: Font Properties
vi: Thuộc tính phông chữ

source: Button Rounded Corners
vi: Nút bo tròn góc

source: Button Shadows
vi: Bóng nút

source: Button Gradients
vi: Gradient nút

source: Light Color
vi: Màu sáng

source: Stylesheet
vi: Bảng kiểu (Stylesheet)

source: Custom SCSS
vi: SCSS tùy chỉnh

source: Navbar
vi: Thanh điều hướng (Navbar)

source: Source Message
vi: Thông điệp nguồn

source: Translated Message
vi: Thông điệp đã dịch

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
vi: Sử dụng bảng điều khiển này có thể cho phép kẻ tấn công mạo danh bạn và đánh cắp thông tin. Không nhập hoặc dán mã mà bạn không hiểu.

source: {0} m
vi: {0} phút

source: {0} h
vi: {0} giờ

source: {0} d
vi: {0} ngày

source: {0} w
vi: {0} tuần

source: {0} M
vi: {0} tháng

source: {0} y
vi: {0} năm

source: yesterday
vi: hôm qua

source: {0} years ago
vi: {0} năm trước

source: New Chart
vi: Biểu đồ mới

source: New Shortcut
vi: Lối tắt mới

source: Edit Chart
vi: Sửa biểu đồ

source: Edit Shortcut
vi: Sửa lối tắt

source: Couldn't Load Desk
vi: Không thể tải Bàn làm việc

source: Something went wrong while loading Desk. <b>Please relaod the page</b>. If the problem persists, contact the Administrator
vi: Đã xảy ra lỗi khi tải Bàn làm việc. <b>Vui lòng tải lại trang</b>. Nếu vấn đề vẫn còn, hãy liên hệ Quản trị viên.

source: Customize Workspace
vi: Tùy chỉnh không gian làm việc

source: Customizations Saved Successfully
vi: Đã lưu tùy chỉnh thành công

source: Something went wrong while saving customizations
vi: Đã xảy ra lỗi khi lưu tùy chỉnh

source: {} Dashboard
vi: Bảng thông tin {}

source: No changes in document
vi: Không có thay đổi trong tài liệu

source: by Role
vi: theo Vai trò

source: Document is only editable by users with role
vi: Tài liệu chỉ có thể chỉnh sửa bởi người dùng có vai trò

source: {0}: Other permission rules may also apply
vi: {0}: Các quy tắc quyền khác cũng có thể áp dụng

source: {0} Web page views
vi: {0} lượt xem trang Web

source: Expand
vi: Mở rộng

source: Collapse
vi: Thu gọn

source: Invalid Bearer token, please provide a valid access token with prefix 'Bearer'.
vi: Token Bearer không hợp lệ, vui lòng cung cấp token truy cập hợp lệ với tiền tố 'Bearer'.

source: Failed to decode token, please provide a valid base64-encoded token.
vi: Giải mã token thất bại, vui lòng cung cấp token mã hóa base64 hợp lệ.

source: Invalid token, please provide a valid token with prefix 'Basic' or 'Token'.
vi: Token không hợp lệ, vui lòng cung cấp token hợp lệ với tiền tố 'Basic' hoặc 'Token'.

source: {0} is not a valid Name
vi: {0} không phải là Tên hợp lệ

source: Your system is being updated. Please refresh again after a few moments.
vi: Hệ thống đang được cập nhật. Vui lòng làm mới lại sau vài phút.

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
vi: {0} {1}: Bản ghi Đã nộp không thể xóa. Bạn phải {2} Hủy {3} nó trước.

source: Error has occurred in {0}
vi: Đã xảy ra lỗi trong {0}

source: Status Updated
vi: Đã cập nhật trạng thái

source: You can also copy-paste this {0} to your browser
vi: Bạn cũng có thể sao chép-dán {0} này vào trình duyệt

source: Enabled scheduled execution for script {0}
vi: Đã bật thực thi định kỳ cho kịch bản {0}

source: Scheduled execution for script {0} has updated
vi: Thực thi định kỳ cho kịch bản {0} đã được cập nhật

source: The Link specified has either been used before or Invalid
vi: Liên kết được chỉ định đã được sử dụng hoặc Không hợp lệ

source: Options for {0} must be set before setting the default value.
vi: Các tùy chọn cho {0} phải được đặt trước khi đặt giá trị mặc định.

source: Default value for {0} must be in the list of options.
vi: Giá trị mặc định cho {0} phải nằm trong danh sách tùy chọn.

source: Google Indexing has been configured.
vi: Lập chỉ mục Google đã được cấu hình.

source: Allow API Indexing Access
vi: Cho phép truy cập API Lập chỉ mục

source: Allow Google Indexing Access
vi: Cho phép truy cập Lập chỉ mục Google

source: Custom Documents
vi: Tài liệu tùy chỉnh

source: Could not save customization
vi: Không thể lưu tùy chỉnh

source: Transgender
vi: Chuyển giới

source: Non-Conforming
vi: Không tuân theo chuẩn giới tính (Non-Conforming)

source: Prefer not to say
vi: Không muốn tiết lộ

source: Is Billing Contact
vi: Là liên hệ thanh toán

source: Address And Contacts
vi: Địa chỉ và Liên hệ

source: Lead Conversion Time
vi: Thời gian chuyển đổi Khách hàng tiềm năng

source: Due Date Based On
vi: Ngày đến hạn dựa trên

source: Linked Documents
vi: Tài liệu liên kết

source: Steps
vi: Các bước

source: Component
vi: Thành phần

source: Subtitle
vi: Phụ đề

source: Prefix
vi: Tiền tố

source: Is Public
vi: Công khai
