Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Allow existing Serial No to be Manufactured/Received again
vi: Cho phép Số Sê-ri hiện có được Sản xuất/Nhận lại

source: Allow incomplete forms
vi: Cho phép biểu mẫu chưa hoàn tất

source: Allow material consumptions without immediately manufacturing finished goods against a Work Order
vi: Cho phép tiêu hao vật tư mà không cần sản xuất ngay thành phẩm theo Lệnh sản xuất

source: Allow multi-currency invoices against single party account
vi: Cho phép hóa đơn đa tiền tệ cho tài khoản một bên đối tác

source: Allow multiple responses
vi: Cho phép nhiều phản hồi

source: Allow print
vi: Cho phép in

source: Allow recording my first session to improve user experience
vi: Cho phép ghi lại phiên làm việc đầu tiên của tôi để cải thiện trải nghiệm người dùng

source: Allow sending usage data for improving applications
vi: Cho phép gửi dữ liệu sử dụng để cải thiện ứng dụng

source: Allow to Edit Stock UOM Qty for Purchase Documents
vi: Cho phép chỉnh sửa Số lượng ĐVT Kho cho Tài liệu mua hàng

source: Allow to Edit Stock UOM Qty for Sales Documents
vi: Cho phép chỉnh sửa Số lượng ĐVT Kho cho Tài liệu bán hàng

source: Allow to Make Quality Inspection after Purchase / Delivery
vi: Cho phép thực hiện Kiểm tra chất lượng sau khi Mua / Giao hàng

source: Allow transferring raw materials even after the Required Quantity is fulfilled
vi: Cho phép chuyển nguyên liệu thô ngay cả khi Số lượng yêu cầu đã đủ

source: Allow users to log in without a password
vi: Cho phép người dùng đăng nhập không cần mật khẩu

source: Allowed Dimension
vi: Chiều được phép

source: Allowed Doctypes
vi: Loại chứng từ được phép

source: Allowed File Extensions
vi: Phần mở rộng tệp được phép

source: Allowed Modules
vi: Phân hệ được phép

source: Allowed Public Client Origins
vi: Nguồn client công khai được phép

source: Allowed Roles
vi: Vai trò được phép

source: Allowed embedding domains
vi: Tên miền được phép nhúng

source: Allowed primary roles are 'Customer' and 'Supplier'. Please select one of these roles only.
vi: Vai trò chính được phép là 'Customer' (Khách hàng) và 'Supplier' (Nhà cung cấp). Vui lòng chỉ chọn một trong hai vai trò này.

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-authorization-server</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
vi: Cho phép client lấy dữ liệu đặc tả (metadata) từ endpoint <code>/.well-known/oauth-authorization-server</code>. Tham chiếu: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-protected-resource</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
vi: Cho phép client lấy dữ liệu đặc tả (metadata) từ endpoint <code>/.well-known/oauth-protected-resource</code>. Tham chiếu: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>

source: Allows clients to register themselves without manual intervention. Registration creates a <b>OAuth Client</b> entry. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
vi: Cho phép client tự đăng ký mà không cần can thiệp thủ công. Việc đăng ký sẽ tạo một bản ghi <b>OAuth Client</b>. Tham chiếu: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>

source: Allows clients to view this as an Authorization Server when querying the <code>/.well-known/oauth-protected-resource</code> end point.
vi: Cho phép client xem instance này như một Authorization Server khi truy vấn endpoint <code>/.well-known/oauth-protected-resource</code>.

source: Allows enabled Social Login Key Base URL to be shown as authorization server.
vi: Cho phép hiển thị Social Login Key Base URL đã bật như một authorization server.

source: Allows skipping authorization if a user has active tokens.
vi: Cho phép bỏ qua bước ủy quyền nếu người dùng đã có token hoạt động.

source: Allows to keep aside a specific quantity of inventory for a particular order.
vi: Cho phép giữ riêng một lượng tồn kho nhất định cho một đơn hàng cụ thể.

source: Allows users to submit Purchase Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
vi: Cho phép người dùng gửi Đơn mua hàng với SL bằng 0. Hữu ích khi đơn giá cố định nhưng SL chưa xác định, ví dụ: Hợp đồng khung.

source: Allows users to submit Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
vi: Cho phép người dùng gửi Báo giá với SL bằng 0. Hữu ích khi đơn giá cố định nhưng SL chưa xác định, ví dụ: Hợp đồng khung.

source: Allows users to submit Request for Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
vi: Cho phép người dùng gửi Yêu cầu báo giá với SL bằng 0. Hữu ích khi đơn giá cố định nhưng SL chưa xác định, ví dụ: Hợp đồng khung.

source: Allows users to submit Sales Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
vi: Cho phép người dùng gửi Đơn bán hàng với SL bằng 0. Hữu ích khi đơn giá cố định nhưng SL chưa xác định, ví dụ: Hợp đồng khung.

source: Allows users to submit Supplier Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
vi: Cho phép người dùng gửi Báo giá nhà cung cấp với SL bằng 0. Hữu ích khi đơn giá cố định nhưng SL chưa xác định, ví dụ: Hợp đồng khung.

source: Already Picked
vi: Đã soạn hàng

source: Also you can't switch back to FIFO after setting the valuation method to Moving Average for this item.
vi: Bạn cũng không thể chuyển lại FIFO sau khi đã đặt phương pháp tính giá là Bình quân gia quyền cho vật tư này.

source: Alternative Email ID
vi: Email thay thế

source: Alternative Items
vi: Vật tư thay thế

source: Alternatively
vi: Ngoài ra

source: Always
vi: Luôn luôn

source: Always Ask
vi: Luôn hỏi

source: Always BCC Address
vi: Luôn BCC địa chỉ

source: Always use this email address as sender address
vi: Luôn dùng địa chỉ email này làm địa chỉ người gửi

source: Always use this name as sender name
vi: Luôn dùng tên này làm tên người gửi

source: Amend Counter
vi: Số lần sửa đổi

source: Amended Document Naming Settings
vi: Thiết lập đặt tên cho chứng từ sửa đổi

source: Amended Documents
vi: Chứng từ đã sửa đổi

source: Amendment Naming Override
vi: Ghi đè quy tắc đặt tên lần sửa đổi

source: Amendment Not Allowed
vi: Không cho phép sửa đổi

source: Amendment naming rules updated.
vi: Quy tắc đặt tên lần sửa đổi đã được cập nhật.

source: Amount (AED)
vi: Số tiền (AED)

source: Amount Difference with Purchase Invoice
vi: Chênh lệch số tiền với Hóa đơn mua

source: Amount Eligible for Commission
vi: Số tiền tính hoa hồng

source: Amount in Account Currency
vi: Số tiền theo tiền tệ tài khoản

source: Amount in Words
vi: Số tiền bằng chữ

source: Amount in party's bank account currency
vi: Số tiền theo tiền tệ tài khoản ngân hàng của đối tác

source: Amount in transaction currency
vi: Số tiền theo tiền tệ giao dịch

source: Amount in {0}
vi: Số tiền theo {0}

source: Amounts
vi: Số tiền

source: An Item Group is a way to classify items based on types.
vi: Nhóm vật tư là cách phân loại vật tư theo loại.

source: An error has been appeared while reposting item valuation via {0}
vi: Đã xảy ra lỗi khi tái hạch toán giá trị vật tư qua {0}

source: An error occurred for certain Items while creating Material Requests based on Re-order level. Please rectify these issues :
vi: Đã xảy ra lỗi với một số Vật tư khi tạo Yêu cầu vật tư dựa trên Mức đặt hàng lại. Vui lòng xử lý các vấn đề sau:

source: An unexpected error occurred while authorizing {}.
vi: Đã xảy ra lỗi không mong muốn khi ủy quyền {}.

source: Analysis Chart
vi: Biểu đồ phân tích

source: Announcement Widget
vi: Tiện ích (Widget) thông báo

source: Announcements
vi: Thông báo

source: Annual Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
vi: Ngân sách năm cho Tài khoản {0} đối với {1} {2} là {3}. Tổng cộng ({4}) sẽ bị vượt mức {5}

source: Annual Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
vi: Ngân sách năm cho Tài khoản {0} đối với {1}: {2} là {3}. Sẽ bị vượt mức {4}

source: Annual Revenue
vi: Doanh thu năm

source: Anonymization Matrix
vi: Ma trận ẩn danh dữ liệu

source: Anonymous responses
vi: Phản hồi ẩn danh

source: Another Budget record '{0}' already exists against {1} '{2}' and account '{3}' with overlapping fiscal years.
vi: Đã tồn tại bản ghi Ngân sách '{0}' cho {1} '{2}' và tài khoản '{3}' có niên độ tài chính trùng lặp.

source: Another Cost Center Allocation record {0} applicable from {1}
vi: Đã có bản ghi Phân bổ trung tâm chi phí {0} áp dụng từ {1}

source: Another Payment Request is already processed
vi: Một Yêu cầu thanh toán khác đã được xử lý rồi

source: Any one of following filters required: warehouse
vi: Cần ít nhất một trong các bộ lọc sau: kho

source: App ID
vi: ID ứng dụng

source: App Logo
vi: Logo ứng dụng

source: App Name (Client Name)
vi: Tên ứng dụng (Tên client)

source: App not found for module: {0}
vi: Không tìm thấy ứng dụng cho phân hệ: {0}

source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
vi: Gắn vào phần trao đổi của Loại chứng từ này (phải có các trường: "Sender" và "Subject"). Các trường này có thể được định nghĩa trong phần thiết lập email của loại chứng từ được gắn kèm.

source: Applicable Dimension
vi: Chiều (Kế toán) áp dụng

source: Applicable On Account
vi: Áp dụng cho Tài khoản

source: Applicable on Cumulative Expense
vi: Áp dụng cho Chi phí cộng dồn

source: Application is not installed
vi: Ứng dụng chưa được cài đặt

source: Applied on each reading.
vi: Áp dụng cho mỗi lần đọc chỉ số.

source: Applied putaway rules.
vi: Đã áp dụng quy tắc cất hàng.

source: Applies To
vi: Áp dụng cho

source: Applies To (DocType)
vi: Áp dụng cho (Loại chứng từ)

source: Apply Filters
vi: Áp dụng bộ lọc

source: Apply Putaway Rule
vi: Áp dụng quy tắc cất hàng

source: Apply Recursion Over (As Per Transaction UOM)
vi: Áp dụng đệ quy theo (ĐVT giao dịch)

source: Apply SLA for Resolution Time
vi: Áp dụng SLA cho Thời gian xử lý

source: Apply TDS
vi: Áp dụng TDS (Thuế nhà thầu)

source: Apply To
vi: Áp dụng cho

source: Apply User Permission On
vi: Áp dụng phân quyền người dùng trên

source: Apply document permissions
vi: Áp dụng quyền chứng từ

source: Apply restriction on dimension values
vi: Áp dụng hạn chế giá trị chiều

source: Apply to All Inventory Documents
vi: Áp dụng cho tất cả chứng từ kho

source: Apply to Document
vi: Áp dụng cho chứng từ

source: Appointment Created Successfully
vi: Cuộc hẹn đã được tạo thành công

source: Appointment Scheduling Disabled
vi: Đã tắt Lịch hẹn

source: Appointment Scheduling has been disabled for this site
vi: Chức năng Lịch hẹn đã bị vô hiệu hóa trên site này

source: Appointment was created. But no lead was found. Please check the email to confirm
vi: Cuộc hẹn đã được tạo nhưng không tìm thấy Khách hàng tiềm năng (Lead). Vui lòng kiểm tra email để xác nhận

source: Approximately match the description/party name against parties
vi: Khớp xấp xỉ mô tả/tên đối tác với danh sách đối tác

source: Apps
vi: Ứng dụng

source: Apps with Search
vi: Ứng dụng có Tìm kiếm

source: Are you sure you want to cancel the invitation?
vi: Bạn có chắc muốn hủy lời mời này không?

source: Are you sure you want to clear all demo data?
vi: Bạn có chắc muốn xóa toàn bộ dữ liệu mẫu không?

source: Are you sure you want to clear the assignments?
vi: Bạn có chắc muốn xóa các phân công không?

source: Are you sure you want to delete the column? All the fields in the column will be moved to the previous column.
vi: Bạn có chắc muốn xóa cột này không? Tất cả trường trong cột sẽ được chuyển sang cột trước đó.

source: Are you sure you want to delete the section? All the columns along with fields in the section will be moved to the previous section.
vi: Bạn có chắc muốn xóa phần này không? Tất cả cột và trường trong phần sẽ được chuyển sang phần trước đó.

source: Are you sure you want to delete the tab? All the sections along with fields in the tab will be moved to the previous tab.
vi: Bạn có chắc muốn xóa tab này không? Tất cả phần và trường trong tab sẽ được chuyển sang tab trước đó.

source: Are you sure you want to delete this Item?
vi: Bạn có chắc muốn xóa Vật tư này không?

source: Are you sure you want to delete this record?
vi: Bạn có chắc muốn xóa bản ghi này không?

source: Are you sure you want to delete {0}?<p>This action will also delete all associated Common Code documents.</p>
vi: Bạn có chắc muốn xóa {0} không?<p>Hành động này cũng sẽ xóa tất cả chứng từ Mã dùng chung liên quan.</p>

source: Are you sure you want to discard the changes?
vi: Bạn có chắc muốn hủy các thay đổi không?

source: Are you sure you want to proceed?
vi: Bạn có chắc muốn tiếp tục không?

source: Are you sure you want to re-enable scheduler?
vi: Bạn có chắc muốn bật lại bộ lập lịch không?

source: Are you sure you want to remove all failed jobs?
vi: Bạn có chắc muốn xóa tất cả tác vụ lỗi không?

source: Are you sure you want to remove the {0} filter?
vi: Bạn có chắc muốn xóa bộ lọc {0} không?

source: Are you sure you want to restart this subscription?
vi: Bạn có chắc muốn khởi động lại đăng ký này không?

source: Are you sure you want to revise this budget? The current budget will be cancelled and a new draft will be created.
vi: Bạn có chắc muốn điều chỉnh lại ngân sách này không? Ngân sách hiện tại sẽ bị hủy và một bản nháp mới sẽ được tạo.

source: Are you sure you want to {0}?
vi: Bạn có chắc muốn {0} không?

source: Arguments
vi: Tham số

source: As document sharing is disabled
vi: Vì tính năng chia sẻ chứng từ đã bị tắt

source: As on Date
vi: Tính đến ngày

source: As per your request
vi: Theo yêu cầu của bạn

source: As there are existing submitted transactions against item {0}
vi: Vì đã có giao dịch được nộp liên quan đến vật tư {0}

source: As there are reserved stock
vi: Vì đang có tồn kho đã được giữ chỗ

source: As there are sufficient Sub Assembly Items
vi: Vì đã có đủ Vật tư bán thành phẩm

source: As {0} is enabled
vi: Vì {0} đang được bật

source: Ask
vi: Hỏi

source: Assembly Items
vi: Vật tư lắp ráp

source: Asset Activity
vi: Hoạt động tài sản

source: Asset Capitalization
vi: Vốn hóa tài sản

source: Asset Capitalization Asset Item
vi: Vật tư tài sản để Vốn hóa

source: Asset Capitalization Service Item
vi: Vật tư dịch vụ để Vốn hóa

source: Asset Capitalization Stock Item
vi: Vật tư tồn kho để Vốn hóa

source: Asset Depreciation Schedule
vi: Lịch khấu hao tài sản

source: Asset Depreciation Schedule for Asset {0} and Finance Book {1} is not using shift based depreciation
vi: Lịch khấu hao tài sản {0} và Sổ tài chính {1} không dùng khấu hao theo ca làm việc

source: Asset Depreciation Schedule not found for Asset {0} and Finance Book {1}
vi: Không tìm thấy Lịch khấu hao cho Tài sản {0} và Sổ tài chính {1}

source: Asset Depreciation Schedule {0} for Asset {1} already exists.
vi: Lịch khấu hao {0} cho Tài sản {1} đã tồn tại.

source: Asset Depreciation Schedule {0} for Asset {1} and Finance Book {2} already exists.
vi: Lịch khấu hao {0} cho Tài sản {1} và Sổ tài chính {2} đã tồn tại.

source: Asset Depreciation Schedules created/updated:<br>{0}<br><br>Please check
vi: Các Lịch khấu hao tài sản đã tạo/cập nhật:<br>{0}<br><br>Vui lòng kiểm tra

source: Asset Disposal
vi: Thanh lý tài sản

source: Asset ID
vi: Mã tài sản

source: Asset Quantity
vi: Số lượng tài sản

source: Asset Repair Consumed Item
vi: Vật tư tiêu hao sửa chữa tài sản

source: Asset Repair Purchase Invoice
vi: Hóa đơn mua phục vụ sửa chữa tài sản

source: Asset Settings
vi: Thiết lập Tài sản

source: Asset Shift Allocation
vi: Phân bổ ca sử dụng tài sản

source: Asset Shift Factor
vi: Hệ số ca của tài sản

source: Asset Shift Factor {0} is set as default currently. Please change it first.
vi: Hệ số ca tài sản {0} hiện đang được đặt mặc định. Vui lòng thay đổi trước.

source: Asset cancelled
vi: Tài sản đã bị hủy

source: Asset cannot be scrapped before the last depreciation entry.
vi: Không thể thanh lý tài sản trước bút toán khấu hao cuối cùng.

source: Asset capitalized after Asset Capitalization {0} was submitted
vi: Tài sản được vốn hóa sau khi Vốn hóa tài sản {0} được nộp

source: Asset created
vi: Đã tạo tài sản

source: Asset created after being split from Asset {0}
vi: Tài sản được tạo sau khi tách từ Tài sản {0}

source: Asset deleted
vi: Tài sản đã bị xóa

source: Asset issued to Employee {0}
vi: Tài sản đã bàn giao cho Nhân viên {0}

source: Asset out of order due to Asset Repair {0}
vi: Tài sản tạm ngưng sử dụng do Sửa chữa tài sản {0}

source: Asset received at Location {0} and issued to Employee {1}
vi: Tài sản đã nhận tại Vị trí {0} và bàn giao cho Nhân viên {1}

source: Asset restored
vi: Tài sản đã được khôi phục

source: Asset restored after Asset Capitalization {0} was cancelled
vi: Tài sản được khôi phục sau khi Vốn hóa tài sản {0} bị hủy

source: Asset returned
vi: Tài sản đã được trả lại

source: Asset scrapped
vi: Tài sản đã bị thanh lý

source: Asset sold
vi: Tài sản đã được bán

source: Asset submitted
vi: Tài sản đã nộp

source: Asset transferred to Location {0}
vi: Tài sản đã điều chuyển đến Vị trí {0}

source: Asset updated after being split into Asset {0}
vi: Tài sản được cập nhật sau khi tách thành Tài sản {0}

source: Asset updated due to Asset Repair {0} {1}.
vi: Tài sản được cập nhật do Sửa chữa tài sản {0} {1}.

source: Asset {0} does not belong to Item {1}
vi: Tài sản {0} không thuộc Vật tư {1}

source: Asset {0} does not belong to the custodian {1}
vi: Tài sản {0} không thuộc người quản lý {1}

source: Asset {0} does not belong to the location {1}
vi: Tài sản {0} không thuộc vị trí {1}

source: Asset {0} does not exist
vi: Tài sản {0} không tồn tại

source: Asset {0} has been updated. Please set the depreciation details if any and submit it.
vi: Tài sản {0} đã được cập nhật. Vui lòng đặt chi tiết khấu hao (nếu có) và nộp chứng từ.

source: Asset {0} is in {1} status and cannot be repaired.
vi: Tài sản {0} đang ở trạng thái {1} nên không thể sửa chữa.

source: Asset {0} is not set to calculate depreciation.
vi: Tài sản {0} không được thiết lập để tính khấu hao.

source: Asset {0} is not submitted. Please submit the asset before proceeding.
vi: Tài sản {0} chưa được nộp. Vui lòng nộp tài sản trước khi tiếp tục.

source: Asset {assets_link} created for {item_code}
vi: Tài sản {assets_link} được tạo cho {item_code}

source: Asset's depreciation schedule updated after Asset Shift Allocation {0}
vi: Lịch khấu hao tài sản được cập nhật sau Phân bổ ca sử dụng tài sản {0}

source: Asset's value adjusted after cancellation of Asset Value Adjustment {0}
vi: Giá trị tài sản được điều chỉnh sau khi hủy Điều chỉnh giá trị tài sản {0}

source: Asset's value adjusted after submission of Asset Value Adjustment {0}
vi: Giá trị tài sản được điều chỉnh sau khi nộp Điều chỉnh giá trị tài sản {0}

source: Assets not created for {item_code}. You will have to create asset manually.
vi: Chưa tạo tài sản cho {item_code}. Bạn sẽ phải tạo tài sản thủ công.

source: Assets {assets_link} created for {item_code}
vi: Tài sản {assets_link} được tạo cho {item_code}

source: Assign Job to Employee
vi: Giao công việc cho Nhân viên

source: Assign To User Group
vi: Giao cho Nhóm người dùng

source: Assign a user
vi: Gán cho một người dùng

source: Assignee
vi: Người được giao

source: Assigning...
vi: Đang gán...

source: Assignment Conditions
vi: Điều kiện phân công

source: Assignment Rule is not allowed on document type {0}
vi: Không cho phép Quy tắc phân công trên loại chứng từ {0}

source: Assignment of {0} removed by {1}
vi: Phân công {0} đã được xóa bởi {1}

source: Asynchronous
vi: Bất đồng bộ

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} for the batch {4} in the warehouse {5}. Please restock the item.
vi: Tại dòng #{0}: SL đã soạn {1} cho vật tư {2} lớn hơn tồn khả dụng {3} của lô {4} tại kho {5}. Vui lòng nhập thêm hàng.

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} in the warehouse {4}.
vi: Tại dòng #{0}: SL đã soạn {1} cho vật tư {2} lớn hơn tồn khả dụng {3} tại kho {4}.

source: At least one account with exchange gain or loss is required
vi: Cần ít nhất một tài khoản lãi/lỗ tỷ giá

source: At least one asset has to be selected.
vi: Cần chọn ít nhất một tài sản.

source: At least one column is required to show in the grid.
vi: Cần ít nhất một cột để hiển thị trong lưới.

source: At least one field is required in Web Form Fields Table
vi: Cần ít nhất một trường trong bảng Trường Web Form

source: At least one field of Parent Document Type is mandatory
vi: Cần ít nhất một trường của Loại chứng từ cha là bắt buộc

source: At least one invoice has to be selected.
vi: Cần chọn ít nhất một hóa đơn.

source: At least one item should be entered with negative quantity in return document
vi: Cần ít nhất một vật tư có số lượng âm trong chứng từ trả lại

source: At least one of the Selling or Buying must be selected
vi: Phải chọn ít nhất một trong Bán hoặc Mua

source: At least one row is required for a financial report template
vi: Cần ít nhất một dòng cho mẫu báo cáo tài chính

source: At least one warehouse is mandatory
vi: Cần ít nhất một kho là bắt buộc

source: At row #{0}: the Difference Account must not be a Stock type account
vi: Tại dòng #{0}: Tài khoản chênh lệch không được là tài khoản Kho

source: At row #{0}: you have selected the Difference Account {1}
vi: Tại dòng #{0}: bạn đã chọn Tài khoản chênh lệch {1}

source: At row {0}: Batch No is mandatory for Item {1}
vi: Tại dòng {0}: Số lô là bắt buộc cho Vật tư {1}

source: At row {0}: Parent Row No cannot be set for item {1}
vi: Tại dòng {0}: Không thể đặt Số dòng cha cho vật tư {1}

source: At row {0}: Qty is mandatory for the batch {1}
vi: Tại dòng {0}: SL là bắt buộc cho lô {1}

source: At row {0}: Serial No is mandatory for Item {1}
vi: Tại dòng {0}: Số Sê-ri là bắt buộc cho Vật tư {1}

source: At row {0}: Serial and Batch Bundle {1} has already created. Please remove the values from the serial no or batch no fields.
vi: Tại dòng {0}: Gói Sê-ri và Lô {1} đã được tạo. Vui lòng xóa giá trị khỏi trường số sê-ri hoặc số lô.

source: At row {0}: set Parent Row No for item {1}
vi: Tại dòng {0}: hãy đặt Số dòng cha cho vật tư {1}

source: Atleast one raw material for Finished Good Item {0} should be customer provided.
vi: Ít nhất một nguyên vật liệu cho Thành phẩm {0} phải do khách hàng cung cấp.

source: Attach CSV File
vi: Đính kèm tệp CSV

source: Attach Files
vi: Đính kèm tệp

source: Attach Package
vi: Đính kèm gói

source: Attach a comma separated .csv file with two columns
vi: Đính kèm tệp .csv phân tách bằng dấu phẩy với hai cột

source: Attached To Name must be a string or an integer
vi: Tên đối tượng đính kèm phải là chuỗi hoặc số nguyên

source: Attachment Limit Reached
vi: Đã đạt giới hạn tệp đính kèm

source: Attachment Settings
vi: Thiết lập tệp đính kèm

source: Attendance & Leaves
vi: Chấm công & Nghỉ phép

source: Attribute value: {0} must appear only once
vi: Giá trị thuộc tính: {0} chỉ được xuất hiện một lần

source: Attribution
vi: Ghi nhận nguồn

source: Audit System Hooks
vi: Kiểm toán System Hooks

source: Audit Trail
vi: Dấu vết kiểm toán

source: Auth URL data should be valid JSON
vi: Dữ liệu Auth URL phải là JSON hợp lệ

source: Authenticate as Service Principal
vi: Xác thực dưới dạng Service Principal

source: Authentication Apps you can use are:
vi: Các ứng dụng xác thực bạn có thể dùng:
