Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Purchase Order already created for all Sales Order items
vi: Đơn mua hàng đã được tạo cho tất cả các mặt hàng trong Đơn bán hàng

source: Select Items
vi: Chọn Mặt hàng

source: Against Default Supplier
vi: Dựa trên Nhà cung cấp mặc định

source: Auto close Opportunity after the no. of days mentioned above
vi: Tự động đóng Cơ hội sau số ngày nêu trên

source: Is Sales Order Required for Sales Invoice & Delivery Note Creation?
vi: Có yêu cầu Đơn bán hàng khi tạo Hóa đơn bán hàng & Phiếu giao hàng không?

source: Is Delivery Note Required for Sales Invoice Creation?
vi: Có yêu cầu Phiếu giao hàng khi tạo Hóa đơn bán hàng không?

source: How often should Project and Company be updated based on Sales Transactions?
vi: Dự án và Công ty nên được cập nhật thường xuyên như thế nào dựa trên Giao dịch bán hàng?

source: Allow User to Edit Price List Rate in Transactions
vi: Cho phép Người dùng chỉnh sửa Đơn giá bảng giá trong Giao dịch

source: Allow Item to Be Added Multiple Times in a Transaction
vi: Cho phép Mặt hàng được thêm nhiều lần trong một giao dịch

source: Allow Multiple Sales Orders Against a Customer's Purchase Order
vi: Cho phép nhiều Đơn bán hàng cho một Đơn mua hàng của Khách hàng

source: Validate Selling Price for Item Against Purchase Rate or Valuation Rate
vi: Xác thực Giá bán của Mặt hàng so với Giá mua hoặc Đơn giá vốn

source: Hide Customer's Tax ID from Sales Transactions
vi: Ẩn Mã số thuế của Khách hàng trong Giao dịch bán hàng

source: The percentage you are allowed to receive or deliver more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed to receive 110 units.
vi: Tỷ lệ phần trăm bạn được phép nhận hoặc giao nhiều hơn so với số lượng đặt hàng. Ví dụ: nếu bạn đã đặt 100 đơn vị và Dung sai là 10%, thì bạn được phép nhận 110 đơn vị.

source: Action If Quality Inspection Is Not Submitted
vi: Hành động nếu Kiểm tra chất lượng chưa được gửi

source: Auto Insert Price List Rate If Missing
vi: Tự động chèn Đơn giá bảng giá nếu thiếu

source: Automatically Set Serial Nos Based on FIFO
vi: Tự động chọn Số sê-ri dựa trên FIFO

source: Set Qty in Transactions Based on Serial No Input
vi: Đặt số lượng trong Giao dịch dựa trên đầu vào Số sê-ri

source: Raise Material Request When Stock Reaches Re-order Level
vi: Tạo Yêu cầu vật tư khi Tồn kho chạm Mức đặt hàng lại

source: Notify by Email on Creation of Automatic Material Request
vi: Thông báo qua Email khi tạo Yêu cầu vật tư tự động

source: Allow Material Transfer from Delivery Note to Sales Invoice
vi: Cho phép chuyển Vật tư từ Phiếu giao hàng sang Hóa đơn bán hàng

source: Allow Material Transfer from Purchase Receipt to Purchase Invoice
vi: Cho phép chuyển Vật tư từ Phiếu nhập kho sang Hóa đơn mua hàng

source: Freeze Stocks Older Than (Days)
vi: Đóng băng tồn kho cũ hơn (ngày)

source: Role Allowed to Edit Frozen Stock
vi: Vai trò được phép chỉnh sửa kho Đóng băng

source: The unallocated amount of Payment Entry {0} is greater than the Bank Transaction's unallocated amount
vi: Số tiền chưa phân bổ của Phiếu thanh toán {0} lớn hơn số tiền chưa phân bổ của Giao dịch ngân hàng

source: Payment Received
vi: Đã nhận thanh toán

source: Attendance cannot be marked outside of Academic Year {0}
vi: Không thể điểm danh ngoài Năm học {0}

source: Student is already enrolled via Course Enrollment {0}
vi: Sinh viên đã ghi danh qua Đăng ký khóa học {0}

source: Attendance cannot be marked for future dates.
vi: Không thể điểm danh cho ngày trong tương lai.

source: Please add programs to enable admission application.
vi: Vui lòng thêm Chương trình để kích hoạt Đơn xin nhập học.

source: The following employees are currently still reporting to {0}:
vi: Các nhân viên sau hiện vẫn đang báo cáo cho {0}:

source: Please make sure the employees above report to another Active employee.
vi: Vui lòng đảm bảo các nhân viên trên báo cáo cho một nhân viên Đang hoạt động khác.

source: Cannot Relieve Employee
vi: Không thể cho nhân viên thôi việc

source: Please enter {0}
vi: Vui lòng nhập {0}

source: Please select another payment method. Mpesa does not support transactions in currency '{0}'
vi: Vui lòng chọn phương thức thanh toán khác. Mpesa không hỗ trợ giao dịch bằng tiền tệ '{0}'

source: Transaction Error
vi: Lỗi giao dịch

source: Mpesa Express Transaction Error
vi: Lỗi giao dịch Mpesa Express

source: Issue detected with Mpesa configuration, check the error logs for more details
vi: Phát hiện vấn đề với cấu hình Mpesa, hãy kiểm tra nhật ký lỗi để biết chi tiết

source: Mpesa Express Error
vi: Lỗi Mpesa Express

source: Account Balance Processing Error
vi: Lỗi xử lý số dư tài khoản

source: Please check your configuration and try again
vi: Vui lòng kiểm tra cấu hình và thử lại

source: Mpesa Account Balance Processing Error
vi: Lỗi xử lý số dư tài khoản Mpesa

source: Balance Details
vi: Chi tiết số dư

source: Current Balance
vi: Số dư hiện tại

source: Available Balance
vi: Số dư khả dụng

source: Reserved Balance
vi: Số dư dành riêng (Reserved)

source: Uncleared Balance
vi: Số dư chưa quyết toán

source: Payment related to {0} is not completed
vi: Thanh toán liên quan đến {0} chưa hoàn tất

source: Row #{}: Item Code: {} is not available under warehouse {}.
vi: Hàng #{}: Mã hàng: {} không có sẵn trong kho {}.

source: Row #{}: Stock quantity not enough for Item Code: {} under warehouse {}. Available quantity {}.
vi: Hàng #{}: Số lượng tồn kho không đủ cho Mã hàng: {} tại kho {}. Số lượng khả dụng {}.

source: Row #{}: Please select a serial no and batch against item: {} or remove it to complete transaction.
vi: Hàng #{}: Vui lòng chọn số sê-ri và lô cho mặt hàng: {} hoặc xóa nó để hoàn tất giao dịch.

source: Row #{}: No serial number selected against item: {}. Please select one or remove it to complete transaction.
vi: Hàng #{}: Chưa chọn số sê-ri cho mặt hàng: {}. Vui lòng chọn hoặc xóa nó để hoàn tất giao dịch.

source: Row #{}: No batch selected against item: {}. Please select a batch or remove it to complete transaction.
vi: Hàng #{}: Chưa chọn Lô cho mặt hàng: {}. Vui lòng chọn một Lô hoặc xóa nó để hoàn tất giao dịch.

source: Payment amount cannot be less than or equal to 0
vi: Số tiền thanh toán không được nhỏ hơn hoặc bằng 0

source: Please enter the phone number first
vi: Vui lòng nhập số điện thoại trước

source: Row #{}: {} {} does not exist.
vi: Hàng #{}: {} {} không tồn tại.

source: Row #{0}: {1} is required to create the Opening {2} Invoices
vi: Hàng #{0}: Cần có {1} để tạo Hóa đơn đầu kỳ {2}

source: You had {} errors while creating opening invoices. Check {} for more details
vi: Bạn gặp {} lỗi khi tạo hóa đơn đầu kỳ. Kiểm tra {} để biết thêm chi tiết

source: Error Occured
vi: Đã xảy ra lỗi

source: Opening Invoice Creation In Progress
vi: Đang tạo Hóa đơn đầu kỳ

source: Creating {} out of {} {}
vi: Đang tạo {} trên tổng số {} {}

source: (Serial No: {0}) cannot be consumed as it's reserverd to fullfill Sales Order {1}.
vi: (Số Sê-ri: {0}) không thể tiêu thụ vì đã được giữ chỗ để đáp ứng Đơn bán hàng {1}.

source: Item {0} {1}
vi: Mặt hàng {0} {1}

source: Last Stock Transaction for item {0} under warehouse {1} was on {2}.
vi: Giao dịch kho cuối cùng cho mặt hàng {0} tại kho {1} là vào ngày {2}.

source: Stock Transactions for Item {0} under warehouse {1} cannot be posted before this time.
vi: Giao dịch kho cho Mặt hàng {0} tại kho {1} không thể ghi sổ trước thời gian này.

source: Posting future stock transactions are not allowed due to Immutable Ledger
vi: Không được phép ghi sổ giao dịch kho tương lai do chế độ Sổ cái Bất biến (Immutable Ledger)

source: A BOM with name {0} already exists for item {1}.
vi: Định mức NVL (BOM) tên {0} đã tồn tại cho mặt hàng {1}.

source: {0}{1} Did you rename the item? Please contact Administrator / Tech support
vi: {0}{1} Bạn đã đổi tên mặt hàng? Vui lòng liên hệ Quản trị viên / Hỗ trợ kỹ thuật

source: At row #{0}: the sequence id {1} cannot be less than previous row sequence id {2}
vi: Tại hàng #{0}: ID thứ tự {1} không được nhỏ hơn ID thứ tự hàng trước đó {2}

source: The {0} ({1}) must be equal to {2} ({3})
vi: {0} ({1}) phải bằng {2} ({3})

source: {0}, complete the operation {1} before the operation {2}.
vi: {0}, hoàn thành công đoạn {1} trước công đoạn {2}.

source: Cannot ensure delivery by Serial No as Item {0} is added with and without Ensure Delivery by Serial No.
vi: Không thể đảm bảo giao hàng theo Số sê-ri vì Mặt hàng {0} được thêm vào có và không có tùy chọn Đảm bảo giao hàng theo Số sê-ri.

source: Item {0} has no Serial No. Only serilialized items can have delivery based on Serial No
vi: Mặt hàng {0} không có Số sê-ri. Chỉ những mặt hàng quản lý theo sê-ri mới có thể giao hàng dựa trên Số sê-ri

source: No active BOM found for item {0}. Delivery by Serial No cannot be ensured
vi: Không tìm thấy BOM đang hoạt động cho mặt hàng {0}. Không thể đảm bảo giao hàng theo Số sê-ri

source: No pending medication orders found for selected criteria
vi: Không tìm thấy Y lệnh thuốc chờ xử lý nào cho tiêu chí đã chọn

source: From Date cannot be after the current date.
vi: Từ ngày không được sau ngày hiện tại.

source: To Date cannot be after the current date.
vi: Đến ngày không được sau ngày hiện tại.

source: From Time cannot be after the current time.
vi: Từ giờ không được sau giờ hiện tại.

source: To Time cannot be after the current time.
vi: Đến giờ không được sau giờ hiện tại.

source: Stock Entry {0} created and
vi: Phiếu kho {0} đã tạo và

source: Inpatient Medication Orders updated successfully
vi: Đã cập nhật Y lệnh thuốc nội trú thành công

source: Row {0}: Cannot create Inpatient Medication Entry against cancelled Inpatient Medication Order {1}
vi: Hàng {0}: Không thể tạo Bút toán cấp thuốc nội trú cho Y lệnh thuốc đã hủy {1}

source: Row {0}: This Medication Order is already marked as completed
vi: Hàng {0}: Y lệnh thuốc này đã được đánh dấu hoàn thành

source: Quantity not available for {0} in warehouse {1}
vi: Số lượng không có sẵn cho {0} trong kho {1}

source: Please enable Allow Negative Stock in Stock Settings or create Stock Entry to proceed.
vi: Vui lòng bật 'Cho phép tồn kho âm' trong Cài đặt Kho hoặc tạo Phiếu kho để tiếp tục.

source: No Inpatient Record found against patient {0}
vi: Không tìm thấy Hồ sơ nội trú nào cho bệnh nhân {0}

source: An Inpatient Medication Order {0} against Patient Encounter {1} already exists.
vi: Y lệnh thuốc nội trú {0} cho Lượt khám bệnh nhân {1} đã tồn tại.

source: Allow In Returns
vi: Cho phép trong Trả hàng

source: Hide Unavailable Items
vi: Ẩn mặt hàng không có sẵn

source: Apply Discount on Discounted Rate
vi: Áp dụng chiết khấu trên giá đã chiết khấu

source: Therapy Plan Template
vi: Mẫu Kế hoạch trị liệu

source: Fetching Template Details
vi: Đang lấy chi tiết Mẫu

source: Linked Item Details
vi: Chi tiết Mặt hàng liên kết

source: Therapy Types
vi: Loại trị liệu

source: Therapy Plan Template Detail
vi: Chi tiết Mẫu Kế hoạch trị liệu

source: Non Conformance
vi: Sự không phù hợp (NC)

source: Process Owner
vi: Chủ sở hữu quy trình

source: Corrective Action
vi: Hành động khắc phục

source: Preventive Action
vi: Hành động phòng ngừa

source: Problem
vi: Vấn đề

source: Responsible
vi: Người chịu trách nhiệm

source: Completion By
vi: Hoàn thành trước

source: Process Owner Full Name
vi: Tên đầy đủ Chủ sở hữu quy trình

source: Right Index
vi: Chỉ mục Phải

source: Left Index
vi: Chỉ mục Trái

source: Sub Procedure
vi: Thủ tục con

source: Passed
vi: Đạt

source: Print Receipt
vi: In Biên lai

source: Edit Receipt
vi: Sửa Biên lai

source: Focus on search input
vi: Trỏ vào ô tìm kiếm

source: Focus on Item Group filter
vi: Trỏ vào bộ lọc Nhóm hàng

source: Checkout Order / Submit Order / New Order
vi: Thanh toán / Gửi đơn / Đơn mới

source: Add Order Discount
vi: Thêm chiết khấu đơn hàng

source: Item Code: {0} is not available under warehouse {1}.
vi: Mã hàng: {0} không có sẵn trong kho {1}.

source: Serial numbers unavailable for Item {0} under warehouse {1}. Please try changing warehouse.
vi: Số sê-ri không có sẵn cho Mặt hàng {0} trong kho {1}. Vui lòng thử đổi kho.

source: Fetched only {0} available serial numbers.
vi: Chỉ lấy được {0} số sê-ri có sẵn.

source: Switch Between Payment Modes
vi: Chuyển đổi Phương thức thanh toán

source: Enter {0} amount.
vi: Nhập số tiền {0}.

source: You don't have enough points to redeem.
vi: Bạn không có đủ điểm để đổi.

source: You can redeem upto {0}.
vi: Bạn có thể đổi tối đa {0}.

source: Enter amount to be redeemed.
vi: Nhập số tiền cần đổi.

source: You cannot redeem more than {0}.
vi: Bạn không thể đổi nhiều hơn {0}.

source: Open Form View
vi: Mở xem Biểu mẫu

source: POS invoice {0} created succesfully
vi: Hóa đơn POS {0} đã tạo thành công

source: Stock quantity not enough for Item Code: {0} under warehouse {1}. Available quantity {2}.
vi: Số lượng tồn kho không đủ cho Mã hàng: {0} tại kho {1}. Số lượng khả dụng {2}.

source: Serial No: {0} has already been transacted into another POS Invoice.
vi: Số sê-ri: {0} đã được giao dịch trong một Hóa đơn POS khác.

source: Balance Serial No
vi: Số sê-ri tồn

source: Warehouse: {0} does not belong to {1}
vi: Kho: {0} không thuộc về {1}

source: Please select batches for batched item {0}
vi: Vui lòng chọn Lô cho mặt hàng quản lý theo lô {0}

source: Please select quantity on row {0}
vi: Vui lòng chọn số lượng ở hàng {0}

source: Please enter serial numbers for serialized item {0}
vi: Vui lòng nhập số sê-ri cho mặt hàng quản lý theo sê-ri {0}

source: Batch {0} already selected.
vi: Lô {0} đã được chọn.

source: Please select a warehouse to get available quantities
vi: Vui lòng chọn kho để xem số lượng khả dụng

source: For transfer from source, selected quantity cannot be greater than available quantity
vi: Để chuyển từ nguồn, số lượng đã chọn không được lớn hơn số lượng khả dụng

source: Cannot find Item with this Barcode
vi: Không tìm thấy Mặt hàng với Mã vạch này

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}
vi: {0} là bắt buộc. Có thể bản ghi Tỷ giá hối đoái chưa được tạo cho {1} sang {2}

source: {} has submitted assets linked to it. You need to cancel the assets to create purchase return.
vi: {} có tài sản đã ghi sổ liên kết. Bạn cần hủy tài sản để tạo Phiếu trả hàng mua.

source: Cannot cancel this document as it is linked with submitted asset {0}. Please cancel it to continue.
vi: Không thể hủy tài liệu này vì nó liên kết với tài sản đã ghi sổ {0}. Vui lòng hủy tài sản để tiếp tục.

source: Row #{}: Serial No. {} has already been transacted into another POS Invoice. Please select valid serial no.
vi: Hàng #{}: Số sê-ri {} đã được giao dịch trong Hóa đơn POS khác. Vui lòng chọn số sê-ri hợp lệ.

source: Row #{}: Serial Nos. {} has already been transacted into another POS Invoice. Please select valid serial no.
vi: Hàng #{}: Các số sê-ri {} đã được giao dịch trong Hóa đơn POS khác. Vui lòng chọn số sê-ri hợp lệ.

source: Item Unavailable
vi: Mặt hàng không có sẵn

source: Row #{}: Serial No {} cannot be returned since it was not transacted in original invoice {}
vi: Hàng #{}: Số sê-ri {} không thể trả lại vì nó không được giao dịch trong hóa đơn gốc {}

source: Please set default Cash or Bank account in Mode of Payment {}
vi: Vui lòng đặt tài khoản Tiền mặt hoặc Ngân hàng mặc định trong Phương thức thanh toán {}

source: Please set default Cash or Bank account in Mode of Payments {}
vi: Vui lòng đặt tài khoản Tiền mặt hoặc Ngân hàng mặc định trong Phương thức thanh toán {}

source: Please ensure {} account is a Balance Sheet account. You can change the parent account to a Balance Sheet account or select a different account.
vi: Vui lòng đảm bảo tài khoản {} là tài khoản Bảng cân đối kế toán. Bạn có thể thay đổi tài khoản cha thành tài khoản Bảng cân đối kế toán hoặc chọn tài khoản khác.

source: Please ensure {} account is a Payable account. Change the account type to Payable or select a different account.
vi: Vui lòng đảm bảo tài khoản {} là tài khoản Phải trả. Đổi loại tài khoản thành Phải trả hoặc chọn tài khoản khác.

source: Row {}: Expense Head changed to {}
vi: Hàng {}: Đầu mục chi phí đổi thành {}

source: because account {} is not linked to warehouse {}
vi: vì tài khoản {} không được liên kết với kho {}

source: or it is not the default inventory account
vi: hoặc nó không phải là tài khoản kho mặc định

source: Expense Head Changed
vi: Đầu mục chi phí đã thay đổi

source: because expense is booked against this account in Purchase Receipt {}
vi: vì chi phí được ghi nhận vào tài khoản này trong Phiếu nhập kho {}

source: as no Purchase Receipt is created against Item {}.
vi: do không có Phiếu nhập kho nào được tạo cho Mặt hàng {}.

source: This is done to handle accounting for cases when Purchase Receipt is created after Purchase Invoice
vi: Việc này nhằm xử lý kế toán cho trường hợp Phiếu nhập kho được tạo sau Hóa đơn mua hàng

source: Purchase Order Required for item {}
vi: Yêu cầu Đơn mua hàng cho mặt hàng {}

source: To submit the invoice without purchase order please set {}
vi: Để gửi hóa đơn mà không cần Đơn mua hàng, vui lòng thiết lập {}

source: as {} in {}
vi: là {} trong {}

source: Mandatory Purchase Order
vi: Đơn mua hàng bắt buộc

source: Purchase Receipt Required for item {}
vi: Yêu cầu Phiếu nhập kho cho mặt hàng {}

source: To submit the invoice without purchase receipt please set {}
vi: Để gửi hóa đơn mà không cần Phiếu nhập kho, vui lòng thiết lập {}

source: Mandatory Purchase Receipt
vi: Phiếu nhập kho bắt buộc

source: POS Profile {} does not belongs to company {}
vi: Hồ sơ POS {} không thuộc về công ty {}

source: User {} is disabled. Please select valid user/cashier
vi: Người dùng {} bị vô hiệu hóa. Vui lòng chọn người dùng/thu ngân hợp lệ

source: Row #{}: Original Invoice {} of return invoice {} is {}.
vi: Hàng #{}: Hóa đơn gốc {} của hóa đơn trả hàng {} là {}.

source: Original invoice should be consolidated before or along with the return invoice.
vi: Hóa đơn gốc nên được quyết toán trước hoặc cùng lúc với hóa đơn trả hàng.

source: You can add original invoice {} manually to proceed.
vi: Bạn có thể thêm hóa đơn gốc {} thủ công để tiếp tục.

source: Please ensure {} account is a Balance Sheet account.
vi: Vui lòng đảm bảo tài khoản {} là tài khoản Bảng cân đối kế toán.

source: You can change the parent account to a Balance Sheet account or select a different account.
vi: Bạn có thể đổi tài khoản cha thành tài khoản Bảng cân đối kế toán hoặc chọn tài khoản khác.

source: Please ensure {} account is a Receivable account.
vi: Vui lòng đảm bảo tài khoản {} là tài khoản Phải thu.

source: Change the account type to Receivable or select a different account.
vi: Đổi loại tài khoản thành Phải thu hoặc chọn tài khoản khác.

source: {} can't be cancelled since the Loyalty Points earned has been redeemed. First cancel the {} No {}
vi: Không thể hủy {} vì Điểm khách hàng thân thiết đã được đổi. Trước tiên hãy hủy {} Số {}

source: already exists
vi: đã tồn tại

source: POS Closing Entry {} against {} between selected period
vi: Bút toán đóng ca POS {} cho {} trong khoảng thời gian đã chọn

source: POS Invoice is {}
vi: Hóa đơn POS là {}

source: POS Profile doesn't matches {}
vi: Hồ sơ POS không khớp {}

source: POS Invoice is not {}
vi: Hóa đơn POS không là {}

source: POS Invoice isn't created by user {}
vi: Hóa đơn POS không được tạo bởi người dùng {}

source: Row #{}: {}
vi: Hàng #{}: {}

source: Invalid POS Invoices
vi: Hóa đơn POS không hợp lệ

source: Please add the account to root level Company - {}
vi: Vui lòng thêm tài khoản vào Công ty cấp gốc - {}

source: While creating account for Child Company {0}, parent account {1} not found. Please create the parent account in corresponding COA
vi: Khi tạo tài khoản cho Công ty con {0}, không tìm thấy tài khoản cha {1}. Vui lòng tạo tài khoản cha trong Hệ thống tài khoản tương ứng

source: Account Not Found
vi: Không tìm thấy tài khoản

source: While creating account for Child Company {0}, parent account {1} found as a ledger account.
vi: Khi tạo tài khoản cho Công ty con {0}, tài khoản cha {1} được tìm thấy là tài khoản sổ cái (không phải nhóm).

source: Please convert the parent account in corresponding child company to a group account.
vi: Vui lòng chuyển đổi tài khoản cha trong công ty con tương ứng thành tài khoản nhóm.

source: Invalid Parent Account
vi: Tài khoản cha không hợp lệ

source: Renaming it is only allowed via parent company {0}, to avoid mismatch.
vi: Việc đổi tên chỉ được phép thực hiện thông qua công ty mẹ {0}, để tránh không đồng bộ.

source: If you {0} {1} quantities of the item {2}, the scheme {3} will be applied on the item.
vi: Nếu bạn {0} {1} số lượng mặt hàng {2}, chương trình {3} sẽ được áp dụng cho mặt hàng.

source: If you {0} {1} worth item {2}, the scheme {3} will be applied on the item.
vi: Nếu bạn {0} {1} giá trị mặt hàng {2}, chương trình {3} sẽ được áp dụng cho mặt hàng.

source: As the field {0} is enabled, the field {1} is mandatory.
vi: Vì trường {0} được bật, trường {1} là bắt buộc.

source: As the field {0} is enabled, the value of the field {1} should be more than 1.
vi: Vì trường {0} được bật, giá trị của trường {1} phải lớn hơn 1.

source: Cannot deliver Serial No {0} of item {1} as it is reserved to fullfill Sales Order {2}
vi: Không thể giao Số sê-ri {0} của mặt hàng {1} vì nó đã được giữ chỗ để đáp ứng Đơn bán hàng {2}

source: Sales Order {0} has reservation for the item {1}, you can only deliver reserved {1} against {0}.
vi: Đơn bán hàng {0} có giữ chỗ cho mặt hàng {1}, bạn chỉ có thể giao {1} đã giữ chỗ theo {0}.

source: {0} Serial No {1} cannot be delivered
vi: {0} Số sê-ri {1} không thể giao

source: Row {0}: Subcontracted Item is mandatory for the raw material {1}
vi: Hàng {0}: Mặt hàng gia công là bắt buộc đối với nguyên liệu thô {1}

source: As there are sufficient raw materials, Material Request is not required for Warehouse {0}.
vi: Vì đã có đủ nguyên liệu thô, không cần Yêu cầu vật tư cho Kho {0}.

source: If you still want to proceed, please enable {0}.
vi: Nếu bạn vẫn muốn tiếp tục, vui lòng bật {0}.

source: The item referenced by {0} - {1} is already invoiced
vi: Mặt hàng được tham chiếu bởi {0} - {1} đã được lập hóa đơn

source: Therapy Session overlaps with {0}
vi: Phiên trị liệu trùng lặp với {0}

source: Therapy Sessions Overlapping
vi: Các phiên trị liệu bị trùng lặp

source: Therapy Plans
vi: Kế hoạch trị liệu

source: Item Code, warehouse, quantity are required on row {0}
vi: Mã hàng, kho, số lượng là bắt buộc ở hàng {0}

source: Get Items from Material Requests against this Supplier
vi: Lấy Mặt hàng từ Yêu cầu vật tư cho Nhà cung cấp này

source: Enable European Access
vi: Bật quyền truy cập Châu Âu

source: Creating Purchase Order ...
vi: Đang tạo Đơn mua hàng ...

source: Select a Supplier from the Default Suppliers of the items below. On selection, a Purchase Order will be made against items belonging to the selected Supplier only.
vi: Chọn Nhà cung cấp từ các Nhà cung cấp mặc định của các mặt hàng bên dưới. Khi chọn, Đơn mua hàng sẽ chỉ được tạo cho các mặt hàng thuộc về Nhà cung cấp đã chọn.

source: Row #{}: You must select {} serial numbers for item {}.
vi: Hàng #{}: Bạn phải chọn {} số sê-ri cho mặt hàng {}.

source: Busy
vi: Đang bận

source: Column {0}
vi: Cột {0}

source: Field Mapping
vi: Ánh xạ trường

source: Not Specified
vi: Chưa xác định

source: Update Type
vi: Loại cập nhật

source: Make a call
vi: Gọi điện

source: Approve
vi: Phê duyệt

source: Reject
vi: Từ chối

source: # In Stock
vi: SL Tồn kho

source: # Req'd Items
vi: SL vật tư yêu cầu

source: ${values.doctype_name} has been added to queue for optimization
vi: ${values.doctype_name} đã được thêm vào hàng đợi để tối ưu hóa

source: % Delivered
vi: % Đã giao

source: % Finished Item Quantity
vi: % Số lượng thành phẩm

source: % Occupied
vi: % Đã sử dụng
