Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Google Contacts Integration is disabled.
vi: Tích hợp Danh bạ Google bị vô hiệu hóa.

source: Google Contacts Integration.
vi: Tích hợp Danh bạ Google.

source: Google Contacts has been configured.
vi: Danh bạ Google đã được cấu hình.

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
vi: Google Drive - Không thể tạo thư mục trong Google Drive - Mã lỗi {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
vi: Google Drive - Không tìm thấy thư mục trong Google Drive - Mã lỗi {0}

source: Google Drive Backup Successful.
vi: Sao lưu Google Drive thành công.

source: Google Drive Backup.
vi: Sao lưu Google Drive.

source: Google Drive Integration.
vi: Tích hợp Google Drive.

source: Google Drive has been configured.
vi: Google Drive đã được cấu hình.

source: Google Integration is disabled.
vi: Tích hợp Google bị vô hiệu hóa.

source: Google Settings
vi: Cài đặt Google

source: Group By
vi: Nhóm theo

source: Group By Based On
vi: Nhóm dựa trên

source: Group By Type
vi: Loại nhóm

source: Group By field is required to create a dashboard chart
vi: Yêu cầu trường 'Nhóm theo' để tạo biểu đồ bảng thông tin

source: HTML Page
vi: Trang HTML

source: Has Mapping
vi: Có ánh xạ

source: Hourly Long
vi: Hàng giờ (dài)

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
vi: Nếu cổng không chuẩn (ví dụ: POP3: 995/110, IMAP: 993/143)

source: If the document has different field names on the Producer and Consumer's end check this and set up the Mapping
vi: Nếu tài liệu có tên trường khác nhau ở phía Nhà sản xuất và Người tiêu thụ, hãy chọn mục này và thiết lập Ánh xạ

source: If this is checked the documents will have the same name as they have on the Event Producer's site
vi: Nếu chọn, các tài liệu sẽ có tên giống như trên trang của Nhà sản xuất sự kiện

source: Illegal SQL Query
vi: Truy vấn SQL không hợp lệ

source: Import File
vi: Nhập tệp

source: Import Log Preview
vi: Xem trước nhật ký nhập

source: Import Preview
vi: Xem trước nhập

source: Import Progress
vi: Tiến độ nhập

source: Import Type
vi: Loại nhập

source: Import Warnings
vi: Cảnh báo nhập

source: Import template should be of type .csv, .xlsx or .xls
vi: Mẫu nhập phải có định dạng .csv, .xlsx hoặc .xls

source: Import template should contain a Header and atleast one row.
vi: Mẫu nhập phải chứa một Tiêu đề và ít nhất một hàng dữ liệu.

source: Importing {0} of {1}
vi: Đang nhập {0} trong tổng số {1}

source: Importing {0} of {1}, {2}
vi: Đang nhập {0} trong tổng số {1}, {2}

source: Include indentation
vi: Bao gồm thụt lề

source: Incoming Change
vi: Thay đổi đến

source: Invalid Filter Value
vi: Giá trị bộ lọc không hợp lệ

source: Invalid URL
vi: URL không hợp lệ

source: Invalid field name: {0}
vi: Tên trường không hợp lệ: {0}

source: Invalid file URL. Please contact System Administrator.
vi: URL tệp không hợp lệ. Vui lòng liên hệ Quản trị viên hệ thống.

source: Invalid include path
vi: Đường dẫn include không hợp lệ

source: Invalid username or password
vi: Tên đăng nhập hoặc mật khẩu không hợp lệ

source: Is Primary
vi: Là Chính

source: Is Primary Mobile
vi: Là số di động chính

source: Is Primary Phone
vi: Là số điện thoại chính

source: Is Tree
vi: Là dạng cây

source: JSON Request Body
vi: Thân yêu cầu JSON

source: Javascript is disabled on your browser
vi: Javascript bị tắt trên trình duyệt của bạn

source: Job
vi: Tác vụ (Job)

source: Jump to field
vi: Nhảy đến trường

source: Keyboard Shortcuts
vi: Phím tắt bàn phím

source: LDAP Group
vi: Nhóm LDAP

source: LDAP Group Field
vi: Trường Nhóm LDAP

source: LDAP Group Mapping
vi: Ánh xạ Nhóm LDAP

source: LDAP Group Mappings
vi: Ánh xạ Nhóm LDAP

source: LDAP Last Name Field
vi: Trường Họ LDAP

source: LDAP Middle Name Field
vi: Trường Tên đệm LDAP

source: LDAP Mobile Field
vi: Trường Di động LDAP

source: LDAP Phone Field
vi: Trường Điện thoại LDAP

source: LDAP User Creation and Mapping
vi: Tạo và Ánh xạ người dùng LDAP

source: Landscape
vi: Khổ ngang

source: Last
vi: Cuối cùng

source: Last Backup On
vi: Sao lưu lần cuối vào

source: Last Execution
vi: Lần thực thi cuối

source: Last Sync On
vi: Đồng bộ lần cuối vào

source: Last Update
vi: Cập nhật lần cuối

source: Last refreshed
vi: Làm mới lần cuối

source: Link Document Type
vi: Loại tài liệu liên kết

source: Link Fieldname
vi: Tên trường liên kết

source: Loading import file...
vi: Đang tải tệp nhập...

source: Local Document Type
vi: Loại tài liệu cục bộ

source: Log Data
vi: Dữ liệu nhật ký

source: Main Section (HTML)
vi: Phần chính (HTML)

source: Main Section (Markdown)
vi: Phần chính (Markdown)

source: Maintains a Log of all inserts, updates and deletions on Event Producer site for documents that have consumers.
vi: Duy trì Nhật ký của tất cả các lần thêm, cập nhật và xóa trên trang Nhà sản xuất sự kiện cho các tài liệu có người tiêu thụ.

source: Maintains a log of every event consumed along with the status of the sync and a Resync button in case sync fails.
vi: Duy trì nhật ký của mọi sự kiện đã tiêu thụ cùng trạng thái đồng bộ và nút Đồng bộ lại trong trường hợp thất bại.

source: Make all attachments private
vi: Đặt tất cả tệp đính kèm là riêng tư

source: Mandatory Depends On
vi: Bắt buộc phụ thuộc vào

source: Map Columns
vi: Ánh xạ cột

source: Map columns from {0} to fields in {1}
vi: Ánh xạ cột từ {0} sang trường trong {1}

source: Mapping column {0} to field {1}
vi: Ánh xạ cột {0} sang trường {1}

source: Mark all as Read
vi: Đánh dấu tất cả là Đã đọc

source: Maximum Points
vi: Điểm tối đa

source: Maximum points allowed after multiplying points with the multiplier value\n(Note: For no limit leave this field empty or set 0)
vi: Điểm tối đa cho phép sau khi nhân điểm với hệ số nhân\n(Lưu ý: Để không giới hạn, hãy để trống hoặc đặt là 0)

source: Me
vi: Tôi

source: Mention
vi: Nhắc đến (Mention)

source: Modules
vi: Phân hệ

source: Monthly Long
vi: Hàng tháng (dài)

source: Naming Series
vi: Quy tắc đánh số

source: Navigate Home
vi: Về trang chủ

source: Navigate list down
vi: Di chuyển xuống trong danh sách

source: Navigate list up
vi: Di chuyển lên trong danh sách

source: New Notification
vi: Thông báo mới

source: New {0}: {1}
vi: {0} mới: {1}

source: Newsletter should have atleast one recipient
vi: Bản tin phải có ít nhất một người nhận

source: No Events Today
vi: Không có sự kiện hôm nay

source: No Google Calendar Event to sync.
vi: Không có Sự kiện Lịch Google nào để đồng bộ.

source: No More Activity
vi: Không còn hoạt động nào

source: No Name Specified for {0}
vi: Chưa chỉ định Tên cho {0}

source: No Upcoming Events
vi: Không có sự kiện sắp tới

source: No activity
vi: Không có hoạt động

source: No conditions provided
vi: Không có điều kiện nào được cung cấp

source: No contacts linked to document
vi: Không có liên hệ nào liên kết với tài liệu

source: No data to export
vi: Không có dữ liệu để xuất

source: No documents found tagged with {0}
vi: Không tìm thấy tài liệu nào được gắn thẻ {0}

source: No failed logs
vi: Không có nhật ký lỗi

source: No filters found
vi: Không tìm thấy bộ lọc

source: No more items to display
vi: Không còn mục nào để hiển thị

source: No more posts
vi: Không còn bài viết nào

source: No new Google Contacts synced.
vi: Không có Danh bạ Google mới nào được đồng bộ.

source: No pending or current jobs for this site
vi: Không có tác vụ đang chờ hoặc hiện tại cho trang này

source: No posts yet
vi: Chưa có bài viết nào

source: No records will be exported
vi: Không có bản ghi nào sẽ được xuất

source: No results found for {0} in Global Search
vi: Không tìm thấy kết quả nào cho {0} trong Tìm kiếm toàn cầu

source: No user found
vi: Không tìm thấy người dùng

source: Notification Log
vi: Nhật ký thông báo

source: Notification Settings
vi: Cài đặt thông báo

source: Notification Subscribed Document
vi: Tài liệu đăng ký nhận thông báo

source: Notifications Disabled
vi: Thông báo bị tắt

source: Number of Groups
vi: Số lượng nhóm

source: OTP setup using OTP App was not completed. Please contact Administrator.
vi: Thiết lập OTP dùng Ứng dụng OTP chưa hoàn tất. Vui lòng liên hệ Quản trị viên.

source: Only one {0} can be set as primary.
vi: Chỉ một {0} có thể được đặt làm chính.

source: Open Awesomebar
vi: Mở Awesomebar (Thanh tìm kiếm)

source: Open Chat
vi: Mở trò chuyện

source: Open Documents
vi: Mở tài liệu

source: Open Help
vi: Mở Trợ giúp

source: Open Settings
vi: Mở Cài đặt

source: Open list item
vi: Mở mục danh sách

source: Organizational Unit for Users
vi: Đơn vị tổ chức cho người dùng

source: Page Shortcuts
vi: Phím tắt trang

source: Parent Field (Tree)
vi: Trường Cha (Cây)

source: Parent Field must be a valid fieldname
vi: Trường Cha phải là tên trường hợp lệ

source: Pin Globally
vi: Ghim toàn cầu

source: Places
vi: Địa điểm

source: Please check the filter values set for Dashboard Chart: {}
vi: Vui lòng kiểm tra giá trị bộ lọc cho Biểu đồ Bảng thông tin: {}

source: Please enable pop-ups in your browser
vi: Vui lòng bật cửa sổ bật lên (pop-up) trong trình duyệt

source: Please find attached {0}: {1}
vi: Vui lòng xem đính kèm {0}: {1}

source: Please select applicable Doctypes
vi: Vui lòng chọn Loại chứng từ áp dụng

source: Portrait
vi: Khổ dọc

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
vi: Nhấn phím Alt để kích hoạt thêm phím tắt trong Menu và Thanh bên

source: Print Settings...
vi: Cài đặt in...

source: Producer Document Name
vi: Tên tài liệu nhà sản xuất

source: Producer URL
vi: URL nhà sản xuất

source: Property Depends On
vi: Thuộc tính phụ thuộc vào

source: Pull from Google Calendar
vi: Kéo từ Lịch Google

source: Pull from Google Contacts
vi: Kéo từ Danh bạ Google

source: Pulled from Google Calendar
vi: Đã kéo từ Lịch Google

source: Pulled from Google Contacts
vi: Đã kéo từ Danh bạ Google

source: Push to Google Calendar
vi: Đẩy lên Lịch Google

source: Push to Google Contacts
vi: Đẩy lên Danh bạ Google

source: Queue / Worker
vi: Hàng đợi / Worker

source: RAW Information Log
vi: Nhật ký thông tin thô (RAW)

source: Raw Printing Settings...
vi: Cài đặt in thô...

source: Read Only Depends On
vi: Chỉ đọc phụ thuộc vào

source: Recent Activity
vi: Hoạt động gần đây

source: Reference document has been cancelled
vi: Tài liệu tham chiếu đã bị hủy

source: Reload File
vi: Tải lại tệp

source: Remote Document Type
vi: Loại tài liệu từ xa

source: Renamed files and replaced code in controllers, please check!
vi: Đã đổi tên tệp và thay thế mã trong bộ điều khiển, vui lòng kiểm tra!

source: Repeat on Last Day of the Month
vi: Lặp lại vào ngày cuối tháng

source: Repeats {0}
vi: Lặp lại {0}

source: Report Information
vi: Thông tin báo cáo

source: Report with more than 10 columns looks better in Landscape mode.
vi: Báo cáo có hơn 10 cột sẽ hiển thị tốt hơn ở chế độ Khổ ngang.

source: Request Structure
vi: Cấu trúc yêu cầu

source: Restricted
vi: Bị hạn chế

source: Restrictions
vi: Các hạn chế

source: Resync
vi: Đồng bộ lại

source: Row Number
vi: Số hàng

source: Row {0}
vi: Hàng {0}

source: Run Jobs only Daily if Inactive For (Days)
vi: Chỉ chạy tác vụ hàng ngày nếu không hoạt động trong (ngày)

source: SMS was not sent. Please contact Administrator.
vi: Không gửi được SMS. Vui lòng liên hệ Quản trị viên.

source: Saved Successfully
vi: Đã lưu thành công

source: Scheduled Job
vi: Tác vụ định kỳ

source: Scheduled Job Log
vi: Nhật ký tác vụ định kỳ

source: Scheduled Job Type
vi: Loại tác vụ định kỳ

source: Scheduler Inactive
vi: Bộ lập lịch không hoạt động

source: Scheduler is inactive. Cannot import data.
vi: Bộ lập lịch không hoạt động. Không thể nhập dữ liệu.

source: Script Manager
vi: Quản lý kịch bản

source: Script Type
vi: Loại kịch bản

source: Search Priorities
vi: Ưu tiên tìm kiếm

source: Search Source Text
vi: Tìm kiếm văn bản nguồn

source: Search by filename or extension
vi: Tìm kiếm theo tên tệp hoặc phần mở rộng

source: Select Date Range
vi: Chọn khoảng thời gian

source: Select Field
vi: Chọn trường

source: Select Field...
vi: Chọn trường...

source: Select Filters
vi: Chọn bộ lọc

source: Select Google Calendar to which event should be synced.
vi: Chọn Lịch Google để đồng bộ sự kiện.

source: Select Google Contacts to which contact should be synced.
vi: Chọn Danh bạ Google để đồng bộ liên hệ.

source: Select Group By...
vi: Chọn Nhóm theo...

source: Select Mandatory
vi: Chọn Bắt buộc

source: Select atleast 2 actions
vi: Chọn ít nhất 2 hành động

source: Select list item
vi: Chọn mục danh sách

source: Select multiple list items
vi: Chọn nhiều mục danh sách

source: Send an email to {0} to link it here
vi: Gửi email đến {0} để liên kết tại đây

source: Server Action
vi: Hành động máy chủ

source: Server Script
vi: Kịch bản máy chủ (Server Script)

source: Session Default
vi: Mặc định phiên

source: Session Default Settings
vi: Cài đặt mặc định phiên

source: Session Defaults
vi: Các mặc định phiên

source: Session Defaults Saved
vi: Đã lưu mặc định phiên

source: Set as Default Theme
vi: Đặt làm Giao diện mặc định

source: Setting up Global Search documents.
vi: Đang thiết lập tài liệu Tìm kiếm toàn cầu.

source: Show Document
vi: Hiển thị tài liệu

source: Show Failed Logs
vi: Hiển thị nhật ký thất bại

source: Show Keyboard Shortcuts
vi: Hiển thị phím tắt

source: Show More Activity
vi: Hiển thị thêm hoạt động

source: Show Traceback
vi: Hiển thị truy vết lỗi

source: Show Warnings
vi: Hiển thị cảnh báo

source: Showing only first {0} rows out of {1}
vi: Chỉ hiển thị {0} hàng đầu tiên trong số {1}

source: Simple Python Expression, Example: Status in ("Invalid")
vi: Biểu thức Python đơn giản, Ví dụ: Status in ("Invalid")

source: Skipping Untitled Column
vi: Bỏ qua cột không tên

source: Skipping column {0}
vi: Bỏ qua cột {0}

source: Social Home
vi: Trang chủ Mạng xã hội

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
vi: Một số cột có thể bị cắt khi in PDF. Cố gắng giữ số lượng cột dưới 10.

source: Something went wrong during the token generation. Click on {0} to generate a new one.
vi: Đã xảy ra lỗi khi tạo mã thông báo (token). Nhấp vào {0} để tạo mã mới.

source: Submit After Import
vi: Nộp sau khi nhập

source: Submitting...
vi: Đang nộp...

source: Success! You are good to go 👍
vi: Thành công! Bạn đã sẵn sàng 👍

source: Successful Transactions
vi: Giao dịch thành công

source: Successfully Submitted!
vi: Nộp thành công!

source: Successfully imported {0} record.
vi: Đã nhập thành công {0} bản ghi.

source: Successfully imported {0} records.
vi: Đã nhập thành công {0} bản ghi.

source: Successfully updated {0} record.
vi: Đã cập nhật thành công {0} bản ghi.

source: Successfully updated {0} records.
vi: Đã cập nhật thành công {0} bản ghi.

source: Sync Calendar
vi: Đồng bộ Lịch

source: Sync Contacts
vi: Đồng bộ Danh bạ

source: Sync with Google Calendar
vi: Đồng bộ với Google Calendar

source: Sync with Google Contacts
vi: Đồng bộ với Google Contacts

source: Synced
vi: Đã đồng bộ

source: Syncing
vi: Đang đồng bộ

source: Syncing {0} of {1}
vi: Đang đồng bộ {0} trong số {1}

source: Tag Link
vi: Liên kết Thẻ

source: Take Backup
vi: Sao lưu

source: Template Error
vi: Lỗi mẫu

source: Template Options
vi: Tùy chọn mẫu

source: Template Warnings
vi: Cảnh báo mẫu

source: The Auto Repeat for this document has been disabled.
vi: Chế độ Tự động lặp lại cho tài liệu này đã bị tắt.

source: The following records needs to be created before we can import your file.
vi: Các bản ghi sau cần được tạo trước khi nhập tệp của bạn.

source: The mapping configuration between two doctypes.
vi: Cấu hình ánh xạ giữa hai Loại chứng từ.

source: The site which is consuming your events.
vi: Trang web đang tiêu thụ các sự kiện của bạn.

source: The site you want to subscribe to for consuming events.
vi: Trang web bạn muốn đăng ký để tiêu thụ sự kiện.

source: The webhook will be triggered if this expression is true
vi: Webhook sẽ được kích hoạt nếu biểu thức này đúng

source: The {0} is already on auto repeat {1}
vi: {0} đã được đặt tự động lặp lại {1}

source: There are some linked records which needs to be created before we can import your file. Do you want to create the following missing records automatically?
vi: Có một số bản ghi liên kết cần được tạo trước khi nhập tệp. Bạn có muốn tự động tạo các bản ghi còn thiếu sau đây không?

source: There should be atleast one row for the following tables: {0}
vi: Cần có ít nhất một hàng cho các bảng sau: {0}

source: There should be atleast one row for {0} table
vi: Cần có ít nhất một hàng cho bảng {0}

source: This action is only allowed for {}
vi: Hành động này chỉ được phép cho {}

source: This cannot be undone
vi: Thao tác này không thể hoàn tác

source: Time Format
vi: Định dạng thời gian

source: Time series based on is required to create a dashboard chart
vi: Yêu cầu 'Chuỗi thời gian dựa trên' để tạo biểu đồ bảng thông tin

source: Time {0} must be in format: {1}
vi: Thời gian {0} phải đúng định dạng: {1}

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
vi: Để cấu hình Tự động lặp lại, hãy bật "Cho phép Tự động lặp lại" từ {0}.

source: To enable it follow the instructions in the following link: {0}
vi: Để kích hoạt, hãy làm theo hướng dẫn trong liên kết sau: {0}

source: To use Google Calendar, enable {0}.
vi: Để sử dụng Google Calendar, hãy bật {0}.

source: To use Google Contacts, enable {0}.
vi: Để sử dụng Google Contacts, hãy bật {0}.

source: To use Google Drive, enable {0}.
vi: Để sử dụng Google Drive, hãy bật {0}.

source: Today's Events
vi: Sự kiện hôm nay

source: Toggle Public/Private
vi: Bật/Tắt Công khai/Riêng tư

source: Tracks milestones on the lifecycle of a document if it undergoes multiple stages.
vi: Theo dõi các cột mốc trong vòng đời tài liệu nếu nó trải qua nhiều giai đoạn.

source: Tree structures are implemented using Nested Set
vi: Cấu trúc cây được triển khai bằng cách sử dụng Nested Set

source: Trigger Primary Action
vi: Kích hoạt Hành động chính

source: URL for documentation or help
vi: URL tài liệu hoặc trợ giúp

source: URL must start with 'http://' or 'https://'
vi: URL phải bắt đầu bằng 'http://' hoặc 'https://'

source: Unchanged
vi: Không thay đổi

source: Unpin
vi: Bỏ ghim

source: Untitled Column
vi: Cột không tên

source: Untranslated
vi: Chưa dịch

source: Upcoming Events
vi: Sự kiện sắp tới

source: Update Existing Records
vi: Cập nhật bản ghi hiện có

source: Updated To A New Version 🎉
vi: Đã cập nhật lên phiên bản mới 🎉

source: Updating {0} of {1}, {2}
vi: Đang cập nhật {0} trên {1}, {2}

source: Upload file
vi: Tải tệp lên

source: Upload {0} files
vi: Tải lên {0} tệp

source: Uploaded To Google Drive
vi: Đã tải lên Google Drive

source: Uploaded successfully
vi: Tải lên thành công

source: Uploading {0} of {1}
vi: Đang tải lên {0} trên {1}

source: Use SSL for Outgoing
vi: Sử dụng SSL cho Thư đi

source: Use Same Name
vi: Sử dụng cùng tên

source: Used For Google Maps Integration.
vi: Dùng cho tích hợp Google Maps.

source: User ID Property
vi: Thuộc tính User ID

source: User Profile
vi: Hồ sơ người dùng

source: User Settings
vi: Cài đặt người dùng

source: User does not exist
vi: Người dùng không tồn tại

source: User {0} has requested for data deletion
vi: Người dùng {0} đã yêu cầu xóa dữ liệu

source: Users assigned to the reference document will get points.
vi: Người dùng được gán vào tài liệu tham chiếu sẽ nhận được điểm.

source: Value must be one of {0}
vi: Giá trị phải là một trong {0}

source: Value {0} missing for {1}
vi: Thiếu giá trị {0} cho {1}

source: Verification
vi: Xác minh

source: Verification Code
vi: Mã xác minh

source: Verification code email not sent. Please contact Administrator.
vi: Không gửi được email mã xác minh. Vui lòng liên hệ Quản trị viên.

source: Verified
vi: Đã xác minh

source: Verifier
vi: Người xác minh

source: View Full Log
vi: Xem nhật ký đầy đủ

source: View Log of all print, download and export events
vi: Xem Nhật ký tất cả sự kiện in, tải xuống và xuất

source: Visit Web Page
vi: Truy cập trang web

source: Webhook Secret
vi: Bí mật Webhook

source: Webhook Security
vi: Bảo mật Webhook

source: Webhook Trigger
vi: Kích hoạt Webhook

source: Weekly Long
vi: Hàng tuần (dài)

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
vi: Khi bật, tính năng này cho phép khách tải tệp lên ứng dụng của bạn. Bạn có thể bật nếu muốn thu thập tệp từ người dùng mà không cần đăng nhập, ví dụ như trong biểu mẫu tuyển dụng.

source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
vi: Sẽ chỉ chạy các tác vụ định kỳ một lần mỗi ngày cho các trang web không hoạt động. Mặc định 4 ngày nếu đặt là 0.

source: Workflow Status
vi: Trạng thái quy trình

source: You are not allowed to export {} doctype
vi: Bạn không được phép xuất Loại chứng từ {}

source: You can try changing the filters of your report.
vi: Bạn có thể thử thay đổi bộ lọc của báo cáo.

source: You do not have permissions to cancel all linked documents.
vi: Bạn không có quyền hủy tất cả các tài liệu được liên kết.

source: You need to create these first:
vi: Bạn cần tạo những mục này trước:

source: You need to enable JavaScript for your app to work.
vi: Bạn cần bật JavaScript để ứng dụng hoạt động.

source: You need to install pycups to use this feature!
vi: Bạn cần cài đặt pycups để sử dụng tính năng này!

source: Your Target
vi: Mục tiêu của bạn

source: browse,
vi: duyệt,

source: cancelled this document {0}
vi: đã hủy tài liệu này {0}

source: changed value of {0} {1}
vi: đã thay đổi giá trị của {0} {1}

source: changed values for {0} {1}
vi: đã thay đổi giá trị cho {0} {1}

source: choose an
vi: chọn một

source: empty
vi: trống

source: of
vi: của

source: or attach a
vi: hoặc đính kèm một

source: submitted this document {0}
vi: đã nộp tài liệu này {0}

source: tag name..., e.g. #tag
vi: tên thẻ..., ví dụ #tag

source: uploaded file
vi: đã tải tệp lên

source: via Data Import
vi: qua Nhập dữ liệu

source: {0} Google Calendar Events synced.
vi: {0} Sự kiện Lịch Google đã đồng bộ.

source: {0} Google Contacts synced.
vi: {0} Danh bạ Google đã đồng bộ.

source: {0} are mandatory fields
vi: {0} là các trường bắt buộc

source: {0} are required
vi: {0} là bắt buộc

source: {0} assigned a new task {1} {2} to you
vi: {0} đã giao nhiệm vụ mới {1} {2} cho bạn

source: {0} gained {1} point for {2} {3}
vi: {0} đã nhận {1} điểm cho {2} {3}

source: {0} gained {1} points for {2} {3}
vi: {0} đã nhận {1} điểm cho {2} {3}

source: {0} has no versions tracked.
vi: {0} không có phiên bản nào được theo dõi.

source: {0} is not a valid report format. Report format should one of the following {1}
vi: {0} không phải là định dạng báo cáo hợp lệ. Định dạng báo cáo phải là một trong các loại sau {1}

source: {0} mentioned you in a comment in {1} {2}
vi: {0} đã nhắc đến bạn trong một bình luận tại {1} {2}

source: {0} of {1} ({2} rows with children)
vi: {0} trong số {1} ({2} hàng có dòng con)

source: {0} records will be exported
vi: {0} bản ghi sẽ được xuất

source: {0} shared a document {1} {2} with you
vi: {0} đã chia sẻ tài liệu {1} {2} với bạn

source: {0} should not be same as {1}
vi: {0} không được giống {1}

source: {0} translations pending
vi: {0} bản dịch đang chờ

source: {0} {1} is linked with the following submitted documents: {2}
vi: {0} {1} được liên kết với các tài liệu đã nộp sau: {2}

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
vi: {0}: Không thể đính kèm tài liệu định kỳ mới. Để bật đính kèm tài liệu trong email thông báo tự động lặp lại, hãy bật {1} trong Cài đặt In
