Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Valuation Rate required for Item {0} at row {1}
vi: Đơn giá vốn là bắt buộc cho Mặt hàng {0} tại hàng {1}

source: Values Out Of Sync
vi: Giá trị không đồng bộ

source: Vehicle Type is required if Mode of Transport is Road
vi: Loại phương tiện là bắt buộc nếu Phương thức vận tải là Đường bộ

source: Vendor Name
vi: Tên nhà cung cấp

source: Verify Email
vi: Xác nhận Email

source: View
vi: Xem

source: View all issues from {0}
vi: Xem tất cả các vấn đề từ {0}

source: View call log
vi: Xem nhật ký cuộc gọi

source: Warehouse not found against the account {0}
vi: Không tìm thấy kho đối với tài khoản {0}

source: Why do think this Item should be removed?
vi: Tại sao bạn nghĩ rằng Mặt hàng này nên bị gỡ bỏ?

source: Work Order {0}: Job Card not found for the operation {1}
vi: Lệnh sản xuất {0}: Không tìm thấy Thẻ công việc cho công đoạn {1}

source: Workday {0} has been repeated.
vi: Ngày làm việc {0} đã bị lặp lại.

source: XML Files Processed
vi: Các tệp XML đã được xử lý

source: You are not allowed to enroll for this course
vi: Bạn không được phép đăng ký khóa học này

source: You are not enrolled in program {0}
vi: Bạn chưa đăng ký chương trình {0}

source: You can Feature upto 8 items.
vi: Bạn có thể đưa vào Nổi bật tối đa 8 mặt hàng.

source: You can also copy-paste this link in your browser
vi: Bạn cũng có thể sao chép và dán liên kết này vào trình duyệt của mình

source: You can publish upto 200 items.
vi: Bạn có thể xuất bản tối đa 200 mặt hàng.

source: You have to enable auto re-order in Stock Settings to maintain re-order levels.
vi: Bạn phải kích hoạt 'Tự động đặt hàng lại' trong Cài đặt Kho để duy trì mức tái đặt hàng.

source: You must be a registered supplier to generate e-Way Bill
vi: Bạn phải là nhà cung cấp đã đăng ký để tạo e-Way Bill

source: You need to login as a Marketplace User before you can add any reviews.
vi: Bạn cần đăng nhập với tư cách Người dùng Sàn thương mại trước khi có thể thêm đánh giá.

source: Your Featured Items
vi: Các mặt hàng nổi bật của bạn

source: Your Items
vi: Các mặt hàng của bạn

source: Your Profile
vi: Hồ sơ của bạn

source: Your rating:
vi: Đánh giá của bạn:

source: e-Way Bill already exists for this document
vi: e-Way Bill đã tồn tại cho tài liệu này

source: {0} Coupon used are {1}. Allowed quantity is exhausted
vi: {0} Mã giảm giá đã dùng là {1}. Số lượng cho phép đã hết

source: {0} Operations: {1}
vi: {0} Công đoạn: {1}

source: {0} bank transaction(s) created
vi: {0} giao dịch ngân hàng đã được tạo

source: {0} bank transaction(s) created and {1} errors
vi: {0} giao dịch ngân hàng đã tạo và {1} lỗi

source: {0} can not be greater than {1}
vi: {0} không thể lớn hơn {1}

source: {0} conversations
vi: {0} cuộc hội thoại

source: {0} is not a company bank account
vi: {0} không phải là tài khoản ngân hàng của công ty

source: {0} is not a group node. Please select a group node as parent cost center
vi: {0} không phải là nút nhóm. Vui lòng chọn một nút nhóm làm trung tâm chi phí mẹ

source: {0} is not the default supplier for any items.
vi: {0} không phải là nhà cung cấp mặc định cho bất kỳ mặt hàng nào.

source: {0}: {1} must be less than {2}
vi: {0}: {1} phải nhỏ hơn {2}

source: {} is required to generate E-Way Bill JSON
vi: {} là bắt buộc để tạo E-Way Bill JSON

source: Invalid lost reason {0}, please create a new lost reason
vi: Lý do thất bại {0} không hợp lệ, vui lòng tạo một lý do thất bại mới

source: Profit This Year
vi: Lợi nhuận năm nay

source: Total Expense
vi: Tổng chi phí

source: Total Expense This Year
vi: Tổng chi phí năm nay

source: Total Income
vi: Tổng thu nhập

source: Total Income This Year
vi: Tổng thu nhập năm nay

source: Actual
vi: Thực tế

source: Add to Cart
vi: Thêm vào giỏ hàng

source: Days Since Last Order
vi: Số ngày kể từ lần đặt hàng cuối

source: In Stock
vi: Còn hàng

source: Mode Of Payment
vi: Hình thức thanh toán

source: No students Found
vi: Không tìm thấy học viên

source: Not in Stock
vi: Hết hàng

source: Please select a Customer
vi: Vui lòng chọn một Khách hàng

source: Received From
vi: Nhận từ

source: Sales Person
vi: Nhân viên kinh doanh

source: To date cannot be before From date
vi: 'Đến ngày' không thể trước 'Từ ngày'

source: Write Off
vi: Xóa sổ

source: {0} Created
vi: {0} đã được tạo

source: Actual
vi: Thực tế

source: Add to cart
vi: Thêm vào giỏ hàng

source: Budget
vi: Ngân sách

source: Chart of Accounts
vi: Hệ thống tài khoản kế toán

source: Customer database.
vi: Cơ sở dữ liệu khách hàng.

source: Days Since Last order
vi: Số ngày kể từ đơn hàng cuối

source: Download as JSON
vi: Tải xuống dưới dạng JSON

source: End date can not be less than start date
vi: Ngày kết thúc không thể nhỏ hơn Ngày bắt đầu

source: For Default Supplier (Optional)
vi: Cho Nhà cung cấp mặc định (Tùy chọn)

source: From date cannot be greater than To date
vi: "Từ ngày" không thể lớn hơn "Đến ngày"

source: Group by
vi: Nhóm theo

source: In stock
vi: Còn hàng

source: Item name
vi: Tên mặt hàng

source: Minimum Qty
vi: Số lượng tối thiểu

source: More details
vi: Xem chi tiết

source: Nature of Supplies
vi: Tính chất hàng cung ứng

source: No Items found.
vi: Không tìm thấy mặt hàng nào.

source: No students found
vi: Không tìm thấy học viên

source: Not in stock
vi: Hết hàng

source: Open Issues
vi: Các vấn đề chưa giải quyết

source: Open Projects
vi: Dự án đang thực hiện

source: Open To Do
vi: Việc cần làm chưa xong

source: Operation Id
vi: Mã công đoạn

source: Partially ordered
vi: Đã đặt hàng một phần

source: Please select company first
vi: Vui lòng chọn Công ty trước

source: Please select patient
vi: Vui lòng chọn Bệnh nhân

source: Printed On
vi: In ngày

source: Projected qty
vi: SL dự kiến

source: Sales person
vi: Nhân viên kinh doanh

source: Serial No {0} Created
vi: Số sê-ri {0} đã tạo

source: Source Location is required for the Asset {0}
vi: Vị trí nguồn là bắt buộc đối với Tài sản {0}

source: Tax Id
vi: Mã số thuế

source: To Time
vi: Đến giờ

source: To date cannot be before from date
vi: 'Đến ngày' không thể trước 'Từ ngày'

source: Total Taxable value
vi: Tổng giá trị tính thuế

source: Upcoming Calendar Events
vi: Sự kiện lịch sắp tới

source: Value or Qty
vi: Giá trị hoặc Số lượng

source: Variance
vi: Chênh lệch

source: Variant of
vi: Biến thể của

source: Write off
vi: Xóa sổ

source: hours
vi: giờ

source: received from
vi: nhận từ

source: to
vi: đến

source: Failed to setup defaults for country {0}. Please contact support@erpnext.com
vi: Không thể thiết lập mặc định cho quốc gia {0}. Vui lòng liên hệ support@erpnext.com

source: Row #{0}: Item {1} is not a Serialized/Batched Item. It cannot have a Serial No/Batch No against it.
vi: Hàng #{0}: Mặt hàng {1} không phải là Mặt hàng quản lý theo Sê-ri/Lô. Nó không thể có Số sê-ri/Số lô đi kèm.

source: Please setup Instructor Naming System in Education > Education Settings
vi: Vui lòng thiết lập Hệ thống đặt tên giảng viên trong Giáo dục > Cài đặt Giáo dục

source: Please set Naming Series for {0} via Setup > Settings > Naming Series
vi: Vui lòng đặt Quy tắc đánh số cho {0} qua Thiết lập > Cài đặt > Quy tắc đánh số

source: UOM Conversion factor ({0} -> {1}) not found for item: {2}
vi: Không tìm thấy hệ số quy đổi ĐVT ({0} -> {1}) cho mặt hàng: {2}

source: Item Code > Item Group > Brand
vi: Mã mặt hàng > Nhóm mặt hàng > Thương hiệu

source: Customer > Customer Group > Territory
vi: Khách hàng > Nhóm khách hàng > Vùng

source: Supplier > Supplier Type
vi: Nhà cung cấp > Loại nhà cung cấp

source: The value of {0} differs between Items {1} and {2}
vi: Giá trị của {0} khác nhau giữa các Mặt hàng {1} và {2}

source: Auto Fetch
vi: Tự động tìm nạp

source: Fetch Serial Numbers based on FIFO
vi: Tìm nạp số sê-ri dựa trên FIFO

source: Outward taxable supplies(other than zero rated, nil rated and exempted)
vi: Hàng hóa chịu thuế bán ra (trừ thuế suất 0%, không chịu thuế và được miễn)

source: To allow different rates, disable the {0} checkbox in {1}.
vi: Để cho phép các mức giá khác nhau, hãy bỏ chọn hộp kiểm {0} trong {1}.

source: Asset{} {assets_link} created for {}
vi: Tài sản{} {assets_link} đã được tạo cho {}

source: Row {}: Asset Naming Series is mandatory for the auto creation for item {}
vi: Hàng {}: Quy tắc đánh số Tài sản là bắt buộc để tạo tự động cho mặt hàng {}

source: Assets not created for {0}. You will have to create asset manually.
vi: Tài sản chưa được tạo cho {0}. Bạn sẽ phải tạo tài sản thủ công.

source: {0} {1} has accounting entries in currency {2} for company {3}. Please select a receivable or payable account with currency {2}.
vi: {0} {1} có các bút toán kế toán theo loại tiền {2} cho công ty {3}. Vui lòng chọn một tài khoản phải thu hoặc phải trả có loại tiền {2}.

source: Invalid Account
vi: Tài khoản không hợp lệ

source: Purchase Order Required
vi: Yêu cầu Đơn mua hàng (PO)

source: Purchase Receipt Required
vi: Yêu cầu Phiếu nhập kho

source: Account Missing
vi: Thiếu tài khoản

source: Requested
vi: Đã yêu cầu

source: Partially Paid
vi: Đã thanh toán một phần

source: Invalid Account Currency
vi: Loại tiền tệ của tài khoản không hợp lệ

source: Row {0}: The item {1}, quantity must be positive number
vi: Dòng {0}: Mặt hàng {1}, số lượng phải là số dương

source: Please set {0} for Batched Item {1}, which is used to set {2} on Submit.
vi: Vui lòng thiết lập {0} cho Mặt hàng quản lý theo lô {1}, dùng để thiết lập {2} khi Nộp.

source: Expiry Date Mandatory
vi: Ngày hết hạn là bắt buộc

source: Variant Item
vi: Mặt hàng biến thể

source: BOM 1 {0} and BOM 2 {1} should not be same
vi: Định mức NVL (BOM) 1 {0} và Định mức NVL (BOM) 2 {1} không được giống nhau

source: Note: Item {0} added multiple times
vi: Lưu ý: Mặt hàng {0} đã được thêm nhiều lần

source: Publish Date
vi: Ngày xuất bản

source: Components
vi: Các thành phần

source: Verified By
vi: Được xác minh bởi

source: Invalid naming series (. missing) for {0}
vi: Quy tắc đánh số không hợp lệ (thiếu dấu .) cho {0}

source: Filter Based On
vi: Lọc dựa trên

source: Reqd by date
vi: Ngày cần hàng

source: Manufacturer Part Number <b>{0}</b> is invalid
vi: Mã linh kiện Nhà sản xuất <b>{0}</b> không hợp lệ

source: Invalid Part Number
vi: Mã linh kiện không hợp lệ

source: Select atleast one Social Media from Share on.
vi: Chọn ít nhất một Mạng xã hội tại mục Chia sẻ trên.

source: Invalid Scheduled Time
vi: Thời gian đã lên lịch không hợp lệ

source: Length Must be less than 280.
vi: Độ dài phải ít hơn 280 ký tự.

source: Error while POSTING {0}
vi: Lỗi khi ĐĂNG (POST) {0}

source: Session not valid, Do you want to login?
vi: Phiên làm việc không hợp lệ, bạn có muốn đăng nhập không?

source: Session Active
vi: Phiên đang hoạt động

source: Session Not Active. Save doc to login.
vi: Phiên không hoạt động. Lưu tài liệu để đăng nhập.

source: Error! Failed to get request token.
vi: Lỗi! Không lấy được request token.

source: Invalid {0} or {1}
vi: {0} hoặc {1} không hợp lệ

source: Error! Failed to get access token.
vi: Lỗi! Không lấy được access token.

source: Invalid Consumer Key or Consumer Secret Key
vi: Consumer Key hoặc Consumer Secret Key không hợp lệ

source: Your Session will be expire in
vi: Phiên của bạn sẽ hết hạn sau

source: days.
vi: ngày.

source: Session is expired. Save doc to login.
vi: Phiên đã hết hạn. Lưu tài liệu để đăng nhập.

source: Error While Uploading Image
vi: Lỗi khi tải lên hình ảnh

source: You Didn't have permission to access this API
vi: Bạn không có quyền truy cập API này

source: Valid Upto date cannot be before Valid From date
vi: Ngày 'Có hiệu lực đến' không thể trước ngày 'Có hiệu lực từ'

source: Valid From date not in Fiscal Year {0}
vi: Ngày 'Có hiệu lực từ' không nằm trong Năm tài chính {0}

source: Valid Upto date not in Fiscal Year {0}
vi: Ngày 'Có hiệu lực đến' không nằm trong Năm tài chính {0}

source: Group Roll No
vi: Số báo danh nhóm

source: Maintain Same Rate Throughout Sales Cycle
vi: Duy trì cùng đơn giá trong suốt chu kỳ bán hàng

source: Row {1}: Quantity ({0}) cannot be a fraction. To allow this, disable '{2}' in UOM {3}.
vi: Dòng {1}: Số lượng ({0}) không thể là phân số. Để cho phép, hãy tắt '{2}' trong ĐVT {3}.

source: Must be Whole Number
vi: Phải là số nguyên

source: Please setup Razorpay Plan ID
vi: Vui lòng thiết lập Razorpay Plan ID

source: Contact Creation Failed
vi: Tạo Liên hệ thất bại

source: Leaves Expired
vi: Nghỉ phép đã hết hạn

source: Row #{}: {} of {} should be {}. Please modify the account or select a different account.
vi: Dòng #{}: {} của {} phải là {}. Vui lòng sửa đổi tài khoản hoặc chọn một tài khoản khác.

source: Row #{}: Please asign task to a member.
vi: Dòng #{}: Vui lòng giao nhiệm vụ cho một thành viên.

source: Process Failed
vi: Quy trình thất bại

source: Tally Migration Error
vi: Lỗi di chuyển dữ liệu Tally

source: Please set Warehouse in Woocommerce Settings
vi: Vui lòng thiết lập Kho trong Cài đặt Woocommerce

source: Row {0}: Delivery Warehouse ({1}) and Customer Warehouse ({2}) can not be same
vi: Dòng {0}: Kho giao hàng ({1}) và Kho khách hàng ({2}) không thể giống nhau

source: Row {0}: Due Date in the Payment Terms table cannot be before Posting Date
vi: Dòng {0}: Ngày đến hạn trong bảng Điều khoản thanh toán không thể trước Ngày ghi sổ

source: Cannot find {} for item {}. Please set the same in Item Master or Stock Settings.
vi: Không thể tìm thấy {} cho mặt hàng {}. Vui lòng thiết lập trong Danh mục Mặt hàng hoặc Cài đặt Kho.

source: Row #{0}: The batch {1} has already expired.
vi: Dòng #{0}: Lô {1} đã hết hạn.

source: Start Year and End Year are mandatory
vi: Năm bắt đầu và Năm kết thúc là bắt buộc

source: GL Entry
vi: Bút toán Sổ cái (GL)

source: Cannot allocate more than {0} against payment term {1}
vi: Không thể phân bổ nhiều hơn {0} cho điều khoản thanh toán {1}

source: The root account {0} must be a group
vi: Tài khoản gốc {0} phải là một nhóm

source: Shipping rule not applicable for country {0} in Shipping Address
vi: Quy tắc vận chuyển không áp dụng cho quốc gia {0} trong Địa chỉ giao hàng

source: Get Payments from
vi: Nhận thanh toán từ

source: Set Shipping Address or Billing Address
vi: Đặt Địa chỉ giao hàng hoặc Địa chỉ thanh toán

source: Consultation Setup
vi: Thiết lập Tư vấn

source: Fee Validity
vi: Hiệu lực phí

source: Laboratory Setup
vi: Thiết lập Phòng xét nghiệm

source: Dosage Form
vi: Dạng bào chế

source: Records and History
vi: Hồ sơ và Lịch sử

source: Patient Medical Record
vi: Hồ sơ bệnh án

source: Rehabilitation
vi: Phục hồi chức năng

source: Exercise Type
vi: Loại bài tập

source: Exercise Difficulty Level
vi: Mức độ khó của bài tập

source: Therapy Type
vi: Loại trị liệu

source: Therapy Plan
vi: Kế hoạch trị liệu

source: Therapy Session
vi: Buổi trị liệu

source: Motor Assessment Scale
vi: Thang đánh giá vận động

source: [Important] [ERPNext] Auto Reorder Errors
vi: [Quan trọng] [ERPNext] Lỗi tự động đặt hàng lại

source: Regards,
vi: Trân trọng,

source: The following {0} were created: {1}
vi: {0} sau đây đã được tạo: {1}

source: Work Orders
vi: Lệnh sản xuất

source: The {0} {1} created sucessfully
vi: Đã tạo {0} {1} thành công

source: Work Order cannot be created for following reason: <br> {0}
vi: Không thể tạo Lệnh sản xuất vì lý do sau: <br> {0}

source: Add items in the Item Locations table
vi: Thêm các mục vào bảng Vị trí mặt hàng

source: Update Current Stock
vi: Cập nhật tồn kho hiện tại

source: {0} Retain Sample is based on batch, please check Has Batch No to retain sample of item
vi: {0} Giữ lại mẫu dựa trên lô, vui lòng tích chọn 'Có số lô' để giữ mẫu của mặt hàng

source: Empty
vi: Trống

source: Currently no stock available in any warehouse
vi: Hiện tại không còn hàng trong bất kỳ kho nào

source: BOM Qty
vi: Số lượng theo Định mức NVL

source: Time logs are required for {0} {1}
vi: Nhật ký thời gian là bắt buộc cho {0} {1}

source: Total Completed Qty
vi: Tổng số lượng đã hoàn thành

source: Qty to Manufacture
vi: Số lượng cần sản xuất

source: Social Media Campaigns
vi: Chiến dịch Mạng xã hội

source: From Date can not be greater than To Date
vi: 'Từ ngày' không thể lớn hơn 'Đến ngày'

source: Please set a Customer linked to the Patient
vi: Vui lòng thiết lập Khách hàng liên kết với Bệnh nhân

source: Customer Not Found
vi: Không tìm thấy khách hàng

source: Please Configure Clinical Procedure Consumable Item in
vi: Vui lòng cấu hình Vật tư tiêu hao cho Thủ thuật lâm sàng trong

source: Missing Configuration
vi: Thiếu cấu hình

source: Out Patient Consulting Charge Item
vi: Mặt hàng Phí khám ngoại trú

source: Inpatient Visit Charge Item
vi: Mặt hàng Phí khám nội trú

source: OP Consulting Charge
vi: Phí khám ngoại trú

source: Inpatient Visit Charge
vi: Phí thăm khám nội trú

source: Appointment Status
vi: Trạng thái lịch hẹn

source: Test:
vi: Xét nghiệm:

source: Collection Details:
vi: Chi tiết thu mẫu:

source: {0} out of {1}
vi: {0} trên {1}

source: Select Therapy Type
vi: Chọn loại trị liệu

source: {0} sessions completed
vi: {0} buổi đã hoàn thành

source: {0} session completed
vi: {0} buổi đã hoàn thành

source: out of {0}
vi: trên {0}

source: Therapy Sessions
vi: Các buổi trị liệu

source: Add Exercise Step
vi: Thêm bước tập luyện

source: Edit Exercise Step
vi: Sửa bước tập luyện

source: Patient Appointments
vi: Lịch hẹn bệnh nhân

source: Item with Item Code {0} already exists
vi: Mặt hàng với Mã {0} đã tồn tại

source: Registration Fee cannot be negative or zero
vi: Phí đăng ký không được âm hoặc bằng 0

source: Configure a service Item for {0}
vi: Cấu hình một Mặt hàng dịch vụ cho {0}

source: Temperature:
vi: Nhiệt độ:

source: Pulse:
vi: Mạch:

source: Respiratory Rate:
vi: Nhịp thở:

source: BP:
vi: Huyết áp:

source: Note:
vi: Ghi chú:

source: Check Availability
vi: Kiểm tra tình trạng sẵn sàng

source: Please select Patient first
vi: Vui lòng chọn Bệnh nhân trước

source: Please select a Mode of Payment first
vi: Vui lòng chọn Phương thức thanh toán trước

source: Please set the Paid Amount first
vi: Vui lòng nhập Số tiền thanh toán trước

source: Not Therapies Prescribed
vi: Không có liệu pháp được chỉ định

source: There are no Therapies prescribed for Patient {0}
vi: Không có liệu pháp nào được chỉ định cho Bệnh nhân {0}

source: Appointment date and Healthcare Practitioner are Mandatory
vi: Ngày hẹn và Bác sĩ/Y tá là bắt buộc

source: No Prescribed Procedures found for the selected Patient
vi: Không tìm thấy Thủ thuật được chỉ định nào cho Bệnh nhân đã chọn

source: Please select a Patient first
vi: Vui lòng chọn một Bệnh nhân trước

source: There are no procedure prescribed for
vi: Không có thủ thuật nào được chỉ định cho

source: Prescribed Therapies
vi: Liệu pháp đã chỉ định

source: Appointment overlaps with
vi: Lịch hẹn trùng với

source: {0} has appointment scheduled with {1} at {2} having {3} minute(s) duration.
vi: {0} có lịch hẹn với {1} lúc {2} kéo dài {3} phút.

source: Appointments Overlapping
vi: Trùng lặp lịch hẹn

source: Consulting Charges: {0}
vi: Phí khám/tư vấn: {0}

source: Appointment Cancelled. Please review and cancel the invoice {0}
vi: Lịch hẹn đã hủy. Vui lòng xem xét và hủy hóa đơn {0}

source: Appointment Cancelled.
vi: Lịch hẹn đã bị hủy.

source: Fee Validity {0} updated.
vi: Đã cập nhật hiệu lực phí {0}.

source: Practitioner Schedule Not Found
vi: Không tìm thấy Lịch làm việc của Bác sĩ

source: {0} is on a Half day Leave on {1}
vi: {0} đang nghỉ nửa ngày vào {1}

source: {0} is on Leave on {1}
vi: {0} đang nghỉ phép vào {1}

source: {0} does not have a Healthcare Practitioner Schedule. Add it in Healthcare Practitioner
vi: {0} chưa có Lịch làm việc. Hãy thêm vào trong mục Nhân viên y tế (Healthcare Practitioner)

source: Healthcare Service Units
vi: Đơn vị dịch vụ y tế

source: Complete and Consume
vi: Hoàn thành và Khấu trừ vật tư

source: Complete {0} and Consume Stock?
vi: Hoàn thành {0} và Khấu trừ tồn kho?

source: Complete {0}?
vi: Hoàn thành {0}?

source: Stock quantity to start the Procedure is not available in the Warehouse {0}. Do you want to record a Stock Entry?
vi: Số lượng tồn kho để bắt đầu Thủ thuật không có sẵn trong Kho {0}. Bạn có muốn tạo Phiếu kho không?

source: {0} as on {1}
vi: {0} tính đến {1}

source: Clinical Procedure ({0}):
vi: Thủ thuật lâm sàng ({0}):

source: Please set Customer in Patient {0}
vi: Vui lòng thiết lập Khách hàng trong hồ sơ Bệnh nhân {0}

source: Item {0} is not active
vi: Mặt hàng {0} không hoạt động

source: Therapy Plan {0} created successfully.
vi: Kế hoạch trị liệu {0} đã tạo thành công.

source: Symptoms:
vi: Triệu chứng:

source: No Symptoms
vi: Không có triệu chứng

source: Diagnosis:
vi: Chẩn đoán:

source: No Diagnosis
vi: Không có chẩn đoán

source: Drug(s) Prescribed.
vi: Thuốc đã kê đơn.

source: Test(s) Prescribed.
vi: Xét nghiệm đã chỉ định.

source: Procedure(s) Prescribed.
vi: Thủ thuật đã chỉ định.

source: Counts Completed: {0}
vi: Số lượng đã hoàn thành: {0}

source: Patient Assessment
vi: Đánh giá bệnh nhân

source: Assessments
vi: Đánh giá

source: Heads (or groups) against which Accounting Entries are made and balances are maintained.
vi: Các khoản mục (hoặc nhóm) được dùng để thực hiện các bút toán kế toán và duy trì số dư.

source: Account Name
vi: Tên tài khoản

source: Inter Company Account
vi: Tài khoản liên công ty

source: Parent Account
vi: Tài khoản cha

source: Setting Account Type helps in selecting this Account in transactions.
vi: Thiết lập Loại tài khoản giúp chọn Tài khoản này trong các giao dịch.

source: Chargeable
vi: Có tính phí

source: Rate at which this tax is applied
vi: Thuế suất được áp dụng

source: Frozen
vi: Đóng băng

source: If the account is frozen, entries are allowed to restricted users.
vi: Nếu tài khoản bị đóng băng, chỉ những người dùng được cấp quyền mới có thể tạo bút toán.

source: Balance must be
vi: Số dư phải là

source: Lft
vi: Trái (Lft)

source: Rgt
vi: Phải (Rgt)

source: Old Parent
vi: Cha cũ

source: Include in gross
vi: Bao gồm trong tổng

source: Auditor
vi: Kiểm toán viên

source: Accounting Dimension
vi: Chiều dữ liệu kế toán

source: Dimension Name
vi: Tên chiều dữ liệu

source: Dimension Defaults
vi: Mặc định chiều dữ liệu

source: Accounting Dimension Detail
vi: Chi tiết chiều dữ liệu kế toán

source: Default Dimension
vi: Chiều dữ liệu mặc định

source: Mandatory For Balance Sheet
vi: Bắt buộc cho Bảng cân đối kế toán

source: Mandatory For Profit and Loss Account
vi: Bắt buộc cho Tài khoản Lãi và Lỗ

source: Accounting Period
vi: Kỳ kế toán

source: Period Name
vi: Tên kỳ

source: Closed Documents
vi: Tài liệu đã đóng

source: Accounts Settings
vi: Cài đặt Kế toán

source: Settings for Accounts
vi: Cài đặt cho Kế toán

source: Make Accounting Entry For Every Stock Movement
vi: Tạo bút toán kế toán cho mọi biến động kho

source: Users with this role are allowed to set frozen accounts and create / modify accounting entries against frozen accounts
vi: Người dùng có vai trò này được phép thiết lập tài khoản đóng băng và tạo/sửa đổi các bút toán liên quan đến tài khoản đóng băng

source: Determine Address Tax Category From
vi: Xác định Danh mục thuế địa chỉ từ

source: Over Billing Allowance (%)
vi: Dung sai lập hóa đơn vượt mức (%)

source: Credit Controller
vi: Kiểm soát viên tín dụng

source: Check Supplier Invoice Number Uniqueness
vi: Kiểm tra tính duy nhất của Số hóa đơn nhà cung cấp

source: Make Payment via Journal Entry
vi: Thanh toán qua Bút toán nhật ký

source: Unlink Payment on Cancellation of Invoice
vi: Hủy liên kết Thanh toán khi Hủy hóa đơn

source: Book Asset Depreciation Entry Automatically
vi: Tự động ghi sổ bút toán khấu hao tài sản

source: Automatically Add Taxes and Charges from Item Tax Template
vi: Tự động thêm Thuế và Phí từ Mẫu thuế mặt hàng

source: Automatically Fetch Payment Terms
vi: Tự động tìm nạp Điều khoản thanh toán

source: Show Payment Schedule in Print
vi: Hiển thị Lịch thanh toán khi in
