Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: % Picked
vi: % Đã soạn hàng

source: % Process Loss
vi: % Hao hụt quy trình

source: % Produced
vi: % Đã sản xuất

source: % Raw Material Received
vi: % Nguyên liệu đã nhận

source: % Raw Material Returned
vi: % Nguyên liệu đã trả lại

source: % Returned
vi: % Đã trả lại

source: % of materials delivered against this Pick List
vi: % vật tư đã giao theo Bảng kê soạn hàng này

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
vi: &copy; Frappe Technologies Pvt. Ltd. và các cộng sự

source: &lt;head&gt; HTML
vi: HTML phần &lt;head&gt;

source: '*' is only allowed in {0} SQL function(s)
vi: '*' chỉ được phép dùng trong hàm SQL {0}

source: 'Account' in the Accounting section of Customer {0}
vi: 'Tài khoản' trong phần Kế toán của Khách hàng {0}

source: 'Allow Multiple Sales Orders Against a Customer's Purchase Order'
vi: 'Cho phép nhiều Đơn bán hàng đối với một Đơn mua của khách'

source: 'Default {0} Account' in Company {1}
vi: 'Tài khoản {0} mặc định' trong Công ty {1}

source: 'In Global Search' is not allowed for field {0} of type {1}
vi: 'Tìm kiếm toàn cục' không được phép cho trường {0} loại {1}

source: 'In List View' is not allowed for field {0} of type {1}
vi: 'Trong danh sách' không được phép cho trường {0} loại {1}

source: 'Inspection Required before Delivery' has disabled for the item {0}
vi: 'Yêu cầu kiểm tra trước khi Giao hàng' đã bị tắt đối với mặt hàng {0}

source: 'Inspection Required before Purchase' has disabled for the item {0}
vi: 'Yêu cầu kiểm tra trước khi Mua' đã bị tắt đối với mặt hàng {0}

source: 'To Package No.' cannot be less than 'From Package No.'
vi: 'Đến Kiện số' không được nhỏ hơn 'Từ Kiện số'

source: '{0}' account is already used by {1}. Use another account.
vi: Tài khoản '{0}' đã được sử dụng bởi {1}. Vui lòng dùng tài khoản khác.

source: '{0}' has been already added.
vi: '{0}' đã được thêm.

source: '{0}' is not a valid IBAN
vi: '{0}' không phải là IBAN hợp lệ

source: '{0}' is not a valid URL
vi: '{0}' không phải là URL hợp lệ

source: '{0}' should be in company currency {1}.
vi: '{0}' phải theo tiền tệ công ty {1}.

source: (A) Qty After Transaction
vi: (A) SL sau giao dịch

source: (B) Expected Qty After Transaction
vi: (B) SL dự kiến sau giao dịch

source: (C) Total Qty in Queue
vi: (C) Tổng SL trong hàng đợi

source: (C) Total qty in queue
vi: (C) Tổng SL trong hàng đợi

source: (D) Balance Stock Value
vi: (D) Giá trị tồn kho còn lại

source: (Daily Yield * No of Units Produced) / 100
vi: (Sản lượng hàng ngày * Số đơn vị sản xuất) / 100

source: (E) Balance Stock Value in Queue
vi: (E) Giá trị tồn kho còn lại trong hàng đợi

source: (F) Change in Stock Value
vi: (F) Thay đổi giá trị tồn kho

source: (G) Sum of Change in Stock Value
vi: (G) Tổng thay đổi giá trị tồn kho

source: (Good Units Produced / Total Units Produced) × 100
vi: (Sản phẩm đạt / Tổng sản phẩm sản xuất) × 100

source: (H) Change in Stock Value (FIFO Queue)
vi: (H) Thay đổi giá trị tồn kho (Hàng đợi FIFO)

source: (H) Valuation Rate
vi: (H) Đơn giá vốn

source: (I) Valuation Rate
vi: (I) Đơn giá vốn

source: (J) Valuation Rate as per FIFO
vi: (J) Đơn giá vốn theo FIFO

source: (K) Valuation = Value (D) ÷ Qty (A)
vi: (K) Định giá = Giá trị (D) ÷ SL (A)

source: (Purchase Order + Material Request + Actual Expense)
vi: (Đơn mua hàng + Yêu cầu vật tư + Chi phí thực tế)

source: (Total Workstation Time / Manufacturing Time) * 60
vi: (Tổng thời gian Trạm làm việc / Thời gian sản xuất) * 60

source: *** VNPT-IT: TEST MESSAGE ***
vi: *** VNPT-IT: TIN NHẮN KIỂM TRA ***

source: + Add / Remove Fields
vi: + Thêm / Xóa trường

source: 0 - 30 Days
vi: 0 - 30 Ngày

source: 0-30 Days
vi: 0-30 Ngày

source: 1 = True & 0 = False
vi: 1 = Đúng & 0 = Sai

source: 1 Currency = [?] Fraction|||For e.g. 1 USD = 100 Cent
vi: 1 Đơn vị tiền = [?] Đơn vị lẻ|||Ví dụ: 1 USD = 100 Cent

source: 1 Day
vi: 1 Ngày

source: 1 day ago
vi: 1 ngày trước

source: 1 hour
vi: 1 giờ

source: 1 of 2
vi: 1 của 2

source: 1 row from {0}
vi: 1 hàng từ {0}

source: 1 row to {0}
vi: 1 hàng đến {0}

source: 1 second ago
vi: 1 giây trước

source: 2 hours ago
vi: 2 giờ trước

source: 2 months ago
vi: 2 tháng trước

source: 2 weeks ago
vi: 2 tuần trước

source: 2 years ago
vi: 2 năm trước

source: 3 Yearly
vi: 3 năm một lần

source: 3 minutes ago
vi: 3 phút trước

source: 30 - 60 Days
vi: 30 - 60 Ngày

source: 30 minutes
vi: 30 phút

source: 30-60 Days
vi: 30-60 Ngày

source: 4 hours
vi: 4 giờ

source: 5 days ago
vi: 5 ngày trước

source: 60 - 90 Days
vi: 60 - 90 Ngày

source: 60-90 Days
vi: 60-90 Ngày

source: 90 - 120 Days
vi: 90 - 120 Ngày

source: 90 Above
vi: Trên 90

source: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank">||| Click here to learn about token-based authentication|||</a>
vi: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank">||| Nhấp vào đây để tìm hiểu về xác thực dựa trên token|||</a>

source: <b>{0}</b> is not a valid URL
vi: <b>{0}</b> không phải là URL hợp lệ

source: <br>|||<h4>Note</h4>|||<ul>|||<li>|||You can use <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">Jinja tags</a> in <b>Subject</b> and <b>Body</b> fields for dynamic values.|||</li><li>||| All fields in this doctype are available under the <b>doc</b> object and all fields for the customer to whom the mail will go to is available under the <b>customer</b> object.|||</li></ul>|||<h4> Examples</h4>||||||<ul>||| <li><b>Subject</b>:<br><br><pre><code>Statement Of Accounts for {{ customer.customer_name }}</code></pre><br></li>||| <li><b>Body</b>: <br><br>|||<pre><code>Hello {{ customer.customer_name }}
vi: <br>|||<h4>Lưu ý</h4>|||<ul>|||<li>|||Bạn có thể sử dụng <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">thẻ Jinja</a> trong các trường <b>Chủ đề</b> và <b>Nội dung</b> cho các giá trị động.|||</li><li>||| Tất cả các trường trong loại tài liệu này đều có sẵn dưới đối tượng <b>doc</b> và tất cả các trường cho khách hàng nhận email có sẵn dưới đối tượng <b>customer</b>.|||</li></ul>|||<h4> Ví dụ</h4>||||||<ul>||| <li><b>Chủ đề</b>:<br><br><pre><code>Sao kê tài khoản cho {{ customer.customer_name }}</code></pre><br></li>||| <li><b>Nội dung</b>: <br><br>|||<pre><code>Xin chào {{ customer.customer_name }}

source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
vi: <div class="alert">Vui lòng không cập nhật vì nó có thể làm hỏng biểu mẫu của bạn. Sử dụng Tùy chỉnh Biểu mẫu và Trường Tùy chỉnh để đặt thuộc tính!</div>

source: <div class="columnHeading">Other Details</div>
vi: <div class="columnHeading">Chi tiết khác</div>

source: <div class="text-muted text-center">No Matching Bank Transactions Found</div>
vi: <div class="text-muted text-center">Không tìm thấy giao dịch ngân hàng phù hợp</div>

source: <div class="well">||| Edit list of Series in the box. Rules:||| <ul>||| <li>Each Series Prefix on a new line.</li>||| <li>Allowed special characters are "/" and "-"</li>||| <li>||| Optionally
vi: <div class="well">||| Chỉnh sửa danh sách Ký hiệu trong hộp. Quy tắc:||| <ul>||| <li>Mỗi Tiền tố Ký hiệu trên một dòng mới.</li>||| <li>Các ký tự đặc biệt được phép là "/" và "-"</li>||| <li>||| Tùy chọn

source: <div>|||<h3> All dimensions in centimeter only </h3>|||</div>
vi: <div>|||<h3> Tất cả các kích thước chỉ tính bằng cm </h3>|||</div>

source: <h3>About Product Bundle</h3>||||||<p>Aggregate group of <b>Items</b> into another <b>Item</b>. This is useful if you are bundling a certain <b>Items</b> into a package and you maintain stock of the packed <b>Items</b> and not the aggregate <b>Item</b>.</p>|||<p>The package <b>Item</b> will have <code>Is Stock Item</code> as <b>No</b> and <code>Is Sales Item</code> as <b>Yes</b>.</p>|||<h4>Example:</h4>|||<p>If you are selling Laptops and Backpacks separately and have a special price if the customer buys both
vi: <h3>Về Gói sản phẩm</h3>||||||<p>Gộp nhóm các <b>Mặt hàng</b> thành một <b>Mặt hàng</b> khác. Điều này hữu ích nếu bạn đang đóng gói một số <b>Mặt hàng</b> nhất định thành một gói và bạn duy trì tồn kho của các <b>Mặt hàng</b> rời chứ không phải <b>Mặt hàng</b> gộp.</p>|||<p><b>Mặt hàng</b> gói sẽ có <code>Là hàng kho</code> là <b>Không</b> và <code>Là hàng bán</code> là <b>Có</b>.</p>|||<h4>Ví dụ:</h4>|||<p>Nếu bạn bán Laptop và Balo riêng biệt và có giá đặc biệt nếu khách hàng mua cả hai

source: <h3>Currency Exchange Settings Help</h3>|||<p>There are 3 variables that could be used within the endpoint
vi: <h3>Trợ giúp Cài đặt Tỷ giá Hối đoái</h3>|||<p>Có 3 biến có thể được sử dụng trong endpoint

source: <h3>Custom CSS Help</h3>||||||<p>Notes:</p>||||||<ol>|||<li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li>|||<li>All values are given class <code>value</code></li>|||<li>All Section Breaks are given class <code>section-break</code></li>|||<li>All Column Breaks are given class <code>column-break</code></li>|||</ol>||||||<h4>Examples</h4>||||||<p>1. Left align integers</p>||||||<pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre>||||||<p>1. Add border to sections except the last section</p>||||||<pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; }|||.section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>|||
vi: <h3>Trợ giúp CSS tùy chỉnh</h3>||||||<p>Ghi chú:</p>||||||<ol>|||<li>Tất cả các nhóm trường (nhãn + giá trị) được đặt thuộc tính <code>data-fieldtype</code> và <code>data-fieldname</code></li>|||<li>Tất cả các giá trị được cấp lớp <code>value</code></li>|||<li>Tất cả Ngắt phần được cấp lớp <code>section-break</code></li>|||<li>Tất cả Ngắt cột được cấp lớp <code>column-break</code></li>|||</ol>||||||<h4>Ví dụ</h4>||||||<p>1. Căn trái số nguyên</p>||||||<pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre>||||||<p>2. Thêm đường viền vào các phần ngoại trừ phần cuối cùng</p>||||||<pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; }|||.section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>|||

source: <h3>Print Format Help</h3>|||<hr>|||<h4>Introduction</h4>|||<p>Print Formats are rendered on the server side using the Jinja Templating Language. All forms have access to the <code>doc</code> object which contains information about the document that is being formatted. You can also access common utilities via the <code>frappe</code> module.</p>|||<p>For styling
vi: <h3>Trợ giúp Định dạng In</h3>|||<hr>|||<h4>Giới thiệu</h4>|||<p>Định dạng In được kết xuất ở phía máy chủ bằng Ngôn ngữ Mẫu Jinja. Tất cả các biểu mẫu có quyền truy cập vào đối tượng <code>doc</code> chứa thông tin về tài liệu đang được định dạng. Bạn cũng có thể truy cập các tiện ích chung thông qua mô-đun <code>frappe</code>.</p>|||<p>Để tạo kiểu

source: <h4>Body Text and Closing Text Example</h4>||||||<div>We have noticed that you have not yet paid invoice {{sales_invoice}} for {{frappe.db.get_value("Currency"
vi: <h4>Ví dụ về Nội dung và Lời kết</h4>||||||<div>Chúng tôi nhận thấy rằng bạn chưa thanh toán hóa đơn {{sales_invoice}} số tiền {{frappe.db.get_value("Currency"

source: <h4>Contract Template Example</h4>||||||<pre>Contract for Customer {{ party_name }}||||||-Valid From : {{ start_date }} |||-Valid To : {{ end_date }}|||</pre>||||||<h4>How to get fieldnames</h4>||||||<p>The field names you can use in your Contract Template are the fields in the Contract for which you are creating the template. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Contract)</p>||||||<h4>Templating</h4>||||||<p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja
vi: <h4>Ví dụ Mẫu Hợp đồng</h4>||||||<pre>Hợp đồng cho Khách hàng {{ party_name }}||||||-Hiệu lực từ: {{ start_date }} |||-Hiệu lực đến: {{ end_date }}|||</pre>||||||<h4>Cách lấy tên trường</h4>||||||<p>Tên trường bạn có thể sử dụng trong Mẫu Hợp đồng là các trường trong Hợp đồng mà bạn đang tạo mẫu. Bạn có thể tìm các trường của bất kỳ tài liệu nào qua Thiết lập &gt; Tùy chỉnh Biểu mẫu và chọn loại tài liệu (ví dụ: Hợp đồng)</p>||||||<h4>Tạo mẫu</h4>||||||<p>Các mẫu được biên dịch bằng Ngôn ngữ Mẫu Jinja. Để tìm hiểu thêm về Jinja

source: <h4>Default Template</h4>|||<p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p>|||<pre><code>{{ address_line1 }}&lt;br&gt;|||{% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%}|||{{ city }}&lt;br&gt;|||{% if state %}{{ state }}&lt;br&gt;{% endif -%}|||{% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%}|||{{ country }}&lt;br&gt;|||{% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%}|||{% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%}|||{% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%}|||</code></pre>
vi: <h4>Mẫu Mặc định</h4>|||<p>Sử dụng <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> và tất cả các trường của Địa chỉ (bao gồm cả Trường Tùy chỉnh nếu có) sẽ có sẵn</p>|||<pre><code>{{ address_line1 }}&lt;br&gt;|||{% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%}|||{{ city }}&lt;br&gt;|||{% if state %}{{ state }}&lt;br&gt;{% endif -%}|||{% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%}|||{{ country }}&lt;br&gt;|||{% if phone %}Điện thoại: {{ phone }}&lt;br&gt;{% endif -%}|||{% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%}|||{% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%}|||</code></pre>

source: <h4>Email Reply Example</h4>||||||<pre>Order Overdue||||||Transaction {{ name }} has exceeded Due Date. Please take necessary action.||||||Details||||||- Customer: {{ customer }}|||- Amount: {{ grand_total }}|||</pre>||||||<h4>How to get fieldnames</h4>||||||<p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p>||||||<h4>Templating</h4>||||||<p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja
vi: <h4>Ví dụ Email Trả lời</h4>||||||<pre>Đơn hàng Quá hạn||||||Giao dịch {{ name }} đã vượt quá Ngày đến hạn. Vui lòng thực hiện hành động cần thiết.||||||Chi tiết||||||- Khách hàng: {{ customer }}|||- Số tiền: {{ grand_total }}|||</pre>||||||<h4>Cách lấy tên trường</h4>||||||<p>Tên trường bạn có thể sử dụng trong mẫu email là các trường trong tài liệu mà bạn đang gửi email. Bạn có thể tìm các trường của bất kỳ tài liệu nào qua Thiết lập &gt; Tùy chỉnh Biểu mẫu và chọn loại tài liệu (ví dụ: Hóa đơn Bán hàng)</p>||||||<h4>Tạo mẫu</h4>||||||<p>Các mẫu được biên dịch bằng Ngôn ngữ Mẫu Jinja. Để tìm hiểu thêm về Jinja

source: <h4>Standard Terms and Conditions Example</h4>||||||<pre>Delivery Terms for Order number {{ name }}||||||-Order Date : {{ transaction_date }} |||-Expected Delivery Date : {{ delivery_date }}|||</pre>||||||<h4>How to get fieldnames</h4>||||||<p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p>||||||<h4>Templating</h4>||||||<p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja
vi: <h4>Ví dụ Điều khoản và Điều kiện Chuẩn</h4>||||||<pre>Điều khoản Giao hàng cho Đơn hàng số {{ name }}||||||-Ngày đặt hàng: {{ transaction_date }} |||-Ngày giao hàng dự kiến: {{ delivery_date }}|||</pre>||||||<h4>Cách lấy tên trường</h4>||||||<p>Tên trường bạn có thể sử dụng trong mẫu email là các trường trong tài liệu mà bạn đang gửi email. Bạn có thể tìm các trường của bất kỳ tài liệu nào qua Thiết lập &gt; Tùy chỉnh Biểu mẫu và chọn loại tài liệu (ví dụ: Hóa đơn Bán hàng)</p>||||||<h4>Tạo mẫu</h4>||||||<p>Các mẫu được biên dịch bằng Ngôn ngữ Mẫu Jinja. Để tìm hiểu thêm về Jinja

source: <h5 class="text-muted uppercase">Or</h5>
vi: <h5 class="text-muted uppercase">Hoặc</h5>

source: <h5>Message Example</h5>||||||<pre>&lt;h3&gt;Order Overdue&lt;/h3&gt;||||||&lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt;||||||&lt;!-- show last comment --&gt;|||{% if comments %}|||Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }}|||{% endif %}||||||&lt;h4&gt;Details&lt;/h4&gt;||||||&lt;ul&gt;|||&lt;li&gt;Customer: {{ doc.customer }}|||&lt;li&gt;Amount: {{ doc.grand_total }}|||&lt;/ul&gt;|||</pre>
vi: <h5>Ví dụ Tin nhắn</h5>||||||<pre>&lt;h3&gt;Đơn hàng Quá hạn&lt;/h3&gt;||||||&lt;p&gt;Giao dịch {{ doc.name }} đã vượt quá Ngày đến hạn. Vui lòng thực hiện hành động cần thiết.&lt;/p&gt;||||||&lt;!-- hiển thị bình luận cuối cùng --&gt;|||{% if comments %}|||Bình luận cuối cùng: {{ comments[-1].comment }} bởi {{ comments[-1].by }}|||{% endif %}||||||&lt;h4&gt;Chi tiết&lt;/h4&gt;||||||&lt;ul&gt;|||&lt;li&gt;Khách hàng: {{ doc.customer }}|||&lt;li&gt;Số tiền: {{ doc.grand_total }}|||&lt;/ul&gt;|||</pre>

source: <label class="control-label" style="margin-bottom: 0px;">Account Number Settings</label>
vi: <label class="control-label" style="margin-bottom: 0px;">Thiết lập số tài khoản</label>

source: <label class="control-label" style="margin-bottom: 0px;">Amount In Words</label>
vi: <label class="control-label" style="margin-bottom: 0px;">Số tiền bằng chữ</label>

source: <label class="control-label" style="margin-bottom: 0px;">Date Settings</label>
vi: <label class="control-label" style="margin-bottom: 0px;">Thiết lập ngày tháng</label>

source: <li>Clearance date must be after cheque date for row(s): {0}</li>
vi: <li>Ngày thanh toán (Clearance date) phải sau ngày trên séc cho các dòng: {0}</li>

source: <li>Item {0} in row(s) {1} billed more than {2}</li>
vi: <li>Mặt hàng {0} ở dòng {1} đã xuất hóa đơn nhiều hơn {2}</li>

source: <li>Payment document required for row(s): {0}</li>
vi: <li>Cần có chứng từ thanh toán cho các dòng: {0}</li>

source: <p><strong>Condition Examples:</strong></p>|||<pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000|||</code></pre>|||
vi: <p><strong>Ví dụ điều kiện:</strong></p>|||<pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000|||</code></pre>|||

source: <p><strong>Condition Examples:</strong></p>|||<pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000|||</pre>
vi: <p><strong>Ví dụ điều kiện:</strong></p>|||<pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000|||</pre>

source: <p>Cannot overbill for the following Items:</p>
vi: <p>Không thể xuất hóa đơn vượt mức cho các Mặt hàng sau:</p>

source: <p>Following {0}s doesn't belong to Company {1} :</p>
vi: <p>Các {0} sau đây không thuộc Công ty {1} :</p>

source: <p>In your <b>Email Template</b>
vi: <p>Trong <b>Mẫu Email</b> của bạn

source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p>|||<p>If you create a separate webform every year to capture feedback from employees add a ||| field named year in doctype and add a filter <b>year = 2023</b></p>|||
vi: <p>Có thể tạo nhiều webform cho một loại chứng từ (DocType). Thêm bộ lọc riêng cho webform này để hiển thị đúng bản ghi sau khi gửi.</p><p>Ví dụ:</p>|||<p>Nếu bạn tạo một webform riêng mỗi năm để thu thập phản hồi từ nhân viên, hãy thêm một trường có tên là year trong DocType và thêm bộ lọc <b>year = 2023</b></p>|||

source: <p>Please correct the following row(s):</p><ul>
vi: <p>Vui lòng sửa các dòng sau:</p><ul>

source: <p>Posting Date {0} cannot be before Purchase Order date for the following:</p><ul>
vi: <p>Ngày ghi sổ {0} không được trước ngày Đơn mua hàng cho các mục sau:</p><ul>

source: <p>Price List Rate has not been set as editable in Selling Settings. In this scenario
vi: <p>Đơn giá trong Bảng giá chưa được thiết lập cho phép chỉnh sửa trong Cài đặt Bán hàng. Trong trường hợp này

source: <p>Set context before rendering a template. Example:</p><p>|||</p><div><pre><code>|||context.project = frappe.get_doc("Project"
vi: <p>Thiết lập ngữ cảnh (context) trước khi hiển thị mẫu. Ví dụ:</p><p>|||</p><div><pre><code>|||context.project = frappe.get_doc("Project"

source: <p>To allow over-billing
vi: <p>Để cho phép xuất hóa đơn vượt mức

source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default|||let some_class_element = root_element.querySelector('.some-class');|||some_class_element.textContent = "New content";|||</code></pre>
vi: <p>Để tương tác với HTML ở trên, bạn sẽ phải sử dụng `root_element` làm bộ chọn cha.</p><p>Ví dụ:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// root_element được cung cấp mặc định|||let some_class_element = root_element.querySelector('.some-class');|||some_class_element.textContent = "Nội dung mới";|||</code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it
vi: <p>Mã bí mật OTP của bạn trên {0} đã được đặt lại. Nếu bạn không thực hiện việc này và không yêu cầu nó

source: <pre>* * * * *|||┬ ┬ ┬ ┬ ┬|||│ │ │ │ │|||│ │ │ │ └ day of week (0 - 6) (0 is Sunday)|||│ │ │ └───── month (1 - 12)|||│ │ └────────── day of month (1 - 31)|||│ └─────────────── hour (0 - 23)|||└──────────────────── minute (0 - 59)||||||---||||||* - Any value|||/ - Step values|||</pre>|||
vi: <pre>* * * * *|||┬ ┬ ┬ ┬ ┬|||│ │ │ │ │|||│ │ │ │ └ thứ trong tuần (0 - 6) (0 là Chủ nhật)|||│ │ │ └───── tháng (1 - 12)|||│ │ └────────── ngày trong tháng (1 - 31)|||│ └─────────────── giờ (0 - 23)|||└──────────────────── phút (0 - 59)||||||---||||||* - Bất kỳ giá trị nào|||/ - Giá trị bước nhảy|||</pre>|||

source: <pre><code>doc.grand_total &gt; 0</code></pre>||||||<p>Conditions should be written in simple Python. Please use properties available in the form only.</p>|||<p>Allowed functions:|||</p><ul>|||<li>frappe.db.get_value</li>|||<li>frappe.db.get_list</li>|||<li>frappe.session</li>|||<li>frappe.utils.now_datetime</li>|||<li>frappe.utils.get_datetime</li>|||<li>frappe.utils.add_to_date</li>|||<li>frappe.utils.now</li>|||</ul>|||<p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime()
vi: <pre><code>doc.grand_total &gt; 0</code></pre>||||||<p>Điều kiện nên được viết bằng Python đơn giản. Vui lòng chỉ sử dụng các thuộc tính có sẵn trong biểu mẫu.</p>|||<p>Các hàm được phép:|||</p><ul>|||<li>frappe.db.get_value</li>|||<li>frappe.db.get_list</li>|||<li>frappe.session</li>|||<li>frappe.utils.now_datetime</li>|||<li>frappe.utils.get_datetime</li>|||<li>frappe.utils.add_to_date</li>|||<li>frappe.utils.now</li>|||</ul>|||<p>Ví dụ: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime()
