Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: To Address 2
vi: Đến Địa chỉ 2

source: To Bill
vi: Cần lập hóa đơn

source: To Date cannot be before From Date
vi: Đến ngày không thể trước Từ ngày

source: To Date cannot be less than From Date
vi: Đến ngày không thể nhỏ hơn Từ ngày

source: To Date must be greater than From Date
vi: Đến ngày phải lớn hơn Từ ngày

source: To Date should be within the Fiscal Year. Assuming To Date = {0}
vi: Đến ngày phải nằm trong Năm tài chính. Giả sử Đến ngày = {0}

source: To Datetime
vi: Đến ngày giờ

source: To Deliver
vi: Cần giao hàng

source: To Deliver and Bill
vi: Cần giao hàng và Lập hóa đơn

source: To Fiscal Year
vi: Đến Năm tài chính

source: To GSTIN
vi: Đến GSTIN

source: To Party Name
vi: Đến Tên đối tác

source: To Pin Code
vi: Đến Mã PIN

source: To Place
vi: Đến Địa điểm

source: To Receive
vi: Cần nhận hàng

source: To Receive and Bill
vi: Cần nhận hàng và Lập hóa đơn

source: To State
vi: Đến Tỉnh/Thành phố

source: To Warehouse
vi: Đến Kho

source: To create a Payment Request reference document is required
vi: Để tạo Yêu cầu thanh toán, chứng từ tham chiếu là bắt buộc

source: To filter based on Party, select Party Type first
vi: Để lọc dựa trên Đối tác, hãy chọn Loại đối tác trước

source: To get the best out of ERPNext, we recommend that you take some time and watch these help videos.
vi: Để khai thác tối đa ERPNext, chúng tôi khuyên bạn nên dành chút thời gian xem các video hướng dẫn này.

source: To include tax in row {0} in Item rate, taxes in rows {1} must also be included
vi: Để bao gồm thuế ở hàng {0} vào đơn giá mặt hàng, thuế ở các hàng {1} cũng phải được bao gồm

source: To make Customer based incentive schemes.
vi: Để tạo các chương trình khuyến khích dựa trên Khách hàng.

source: To merge, following properties must be same for both items
vi: Để hợp nhất, các thuộc tính sau phải giống nhau cho cả hai mặt hàng

source: To not apply Pricing Rule in a particular transaction, all applicable Pricing Rules should be disabled.
vi: Để không áp dụng Quy tắc định giá trong một giao dịch cụ thể, tất cả các Quy tắc định giá áp dụng nên bị vô hiệu hóa.

source: To set this Fiscal Year as Default, click on 'Set as Default'
vi: Để đặt Năm tài chính này làm Mặc định, hãy nhấp vào 'Đặt làm Mặc định'

source: To view logs of Loyalty Points assigned to a Customer.
vi: Để xem nhật ký Điểm khách hàng thân thiết được gán cho Khách hàng.

source: To {0}
vi: Đến {0}

source: To {0} | {1} {2}
vi: Đến {0} | {1} {2}

source: Toggle Filters
vi: Bật/tắt Bộ lọc

source: Too many columns. Export the report and print it using a spreadsheet application.
vi: Quá nhiều cột. Hãy xuất báo cáo và in bằng ứng dụng bảng tính.

source: Tools
vi: Công cụ

source: Total (Credit)
vi: Tổng (Có)

source: Total (Without Tax)
vi: Tổng (Trước thuế)

source: Total Achieved
vi: Tổng đã đạt được

source: Total Actual
vi: Tổng thực tế

source: Total Amount
vi: Tổng cộng

source: Total Amount Credited
vi: Tổng số tiền đã ghi có

source: Total Applicable Charges in Purchase Receipt Items table must be same as Total Taxes and Charges
vi: Tổng chi phí áp dụng trong bảng Phiếu nhập mua phải giống với Tổng Thuế và Phí

source: Total Budget
vi: Tổng ngân sách

source: Total Collected: {0}
vi: Tổng thu: {0}

source: Total Commission
vi: Tổng hoa hồng

source: Total Contribution Amount: {0}
vi: Tổng số tiền đóng góp: {0}

source: Total Credit/ Debit Amount should be same as linked Journal Entry
vi: Tổng số tiền Nợ / Có phải giống với Bút toán nhật ký liên kết

source: Total Debit must be equal to Total Credit. The difference is {0}
vi: Tổng Nợ phải bằng Tổng Có. Chênh lệch là {0}

source: Total Invoiced Amount
vi: Tổng số tiền đã lập hóa đơn

source: Total Order Considered
vi: Tổng đơn hàng được xem xét

source: Total Order Value
vi: Tổng giá trị đơn hàng

source: Total Outgoing
vi: Tổng xuất

source: Total Outstanding
vi: Tổng dư nợ

source: Total Outstanding Amount
vi: Tổng số tiền còn nợ

source: Total Outstanding: {0}
vi: Tổng dư nợ: {0}

source: Total Paid Amount
vi: Tổng số tiền đã trả

source: Total Payment Amount in Payment Schedule must be equal to Grand / Rounded Total
vi: Tổng số tiền thanh toán trong Lịch thanh toán phải bằng Tổng cộng / Tổng làm tròn

source: Total Payments
vi: Tổng thanh toán

source: Total Qty
vi: Tổng số lượng

source: Total Quantity
vi: Tổng số lượng

source: Total Revenue
vi: Tổng doanh thu

source: Total Student
vi: Tổng sinh viên

source: Total Target
vi: Tổng mục tiêu

source: Total Tax
vi: Tổng thuế

source: Total Taxable Amount
vi: Tổng số tiền chịu thuế

source: Total Taxable Value
vi: Tổng giá trị chịu thuế

source: Total Unpaid: {0}
vi: Tổng chưa thanh toán: {0}

source: Total Variance
vi: Tổng phương sai

source: Total Weightage of all Assessment Criteria must be 100%
vi: Tổng trọng số của tất cả các Tiêu chí đánh giá phải là 100%

source: Total advance ({0}) against Order {1} cannot be greater than the Grand Total ({2})
vi: Tổng ứng trước ({0}) cho Đơn hàng {1} không thể lớn hơn Tổng cộng ({2})

source: Total advance amount cannot be greater than total claimed amount
vi: Tổng số tiền ứng trước không thể lớn hơn tổng số tiền yêu cầu thanh toán

source: Total allocated leaves are more days than maximum allocation of {0} leave type for employee {1} in the period
vi: Tổng số ngày nghỉ đã phân bổ nhiều hơn mức tối đa của loại nghỉ phép {0} cho nhân viên {1} trong kỳ

source: Total allocated leaves are more than days in the period
vi: Tổng số ngày nghỉ đã phân bổ nhiều hơn số ngày trong kỳ

source: Total allocated percentage for sales team should be 100
vi: Tổng tỷ lệ phần trăm phân bổ cho đội ngũ bán hàng nên là 100

source: Total cannot be zero
vi: Tổng số không thể bằng không

source: Total contribution percentage should be equal to 100
vi: Tổng tỷ lệ đóng góp phải bằng 100

source: Total hours: {0}
vi: Tổng số giờ: {0}

source: Total {0} ({1})
vi: Tổng {0} ({1})

source: Total {0} for all items is zero, may be you should change 'Distribute Charges Based On'
vi: Tổng {0} cho tất cả các mặt hàng bằng 0, có thể bạn nên thay đổi 'Phân bổ phí dựa trên'

source: Total(Amt)
vi: Tổng (Tiền)

source: Total(Qty)
vi: Tổng (SL)

source: Traceability
vi: Truy xuất nguồn gốc

source: Track Leads by Lead Source.
vi: Theo dõi Khách hàng tiềm năng theo Nguồn.

source: Transaction
vi: Giao dịch

source: Transaction Date
vi: Ngày giao dịch

source: Transaction Type
vi: Loại giao dịch

source: Transaction currency must be same as Payment Gateway currency
vi: Tiền tệ giao dịch phải giống với tiền tệ Cổng thanh toán

source: Transaction not allowed against stopped Work Order {0}
vi: Giao dịch không được phép đối với Lệnh sản xuất đã dừng {0}

source: Transaction reference no {0} dated {1}
vi: Tham chiếu giao dịch số {0} ngày {1}

source: Transactions
vi: Giao dịch

source: Transactions can only be deleted by the creator of the Company
vi: Giao dịch chỉ có thể được xóa bởi người tạo Công ty

source: Transfer
vi: Chuyển / Điều chuyển

source: Transfer Material
vi: Điều chuyển Vật tư

source: Transfer Type
vi: Loại điều chuyển

source: Transfer an asset from one warehouse to another
vi: Chuyển tài sản từ kho này sang kho khác

source: Transfered
vi: Đã chuyển

source: Transferred Quantity
vi: Số lượng đã chuyển

source: Transport Receipt Date
vi: Ngày biên lai vận chuyển

source: Transport Receipt No
vi: Số biên lai vận chuyển

source: Transportation
vi: Vận tải

source: Transporter ID
vi: ID Người vận chuyển

source: Transporter Name
vi: Tên Người vận chuyển

source: Travel Expenses
vi: Chi phí đi lại

source: Tree Type
vi: Loại cây

source: Tree of Bill of Materials
vi: Cây định mức nguyên vật liệu (BOM)

source: Tree of Item Groups.
vi: Cây Nhóm mặt hàng.

source: Tree of Procedures
vi: Cây Quy trình

source: Tree of Quality Procedures.
vi: Cây Quy trình chất lượng.

source: Tree of financial Cost Centers.
vi: Cây Trung tâm chi phí tài chính.

source: Tree of financial accounts.
vi: Cây Tài khoản tài chính.

source: Treshold {0}% appears more than once
vi: Ngưỡng {0}% xuất hiện nhiều lần

source: Trial Period End Date Cannot be before Trial Period Start Date
vi: Ngày kết thúc giai đoạn dùng thử không thể trước Ngày bắt đầu giai đoạn dùng thử

source: Trialling
vi: Đang dùng thử

source: Type of Business
vi: Loại hình kinh doanh

source: Types of activities for Time Logs
vi: Các loại hoạt động cho Nhật ký thời gian

source: UOM
vi: Đơn vị tính (ĐVT)

source: UOM Conversion factor is required in row {0}
vi: Hệ số quy đổi ĐVT là bắt buộc ở hàng {0}

source: UOM coversion factor required for UOM: {0} in Item: {1}
vi: Hệ số quy đổi ĐVT bắt buộc cho ĐVT: {0} trong Mặt hàng: {1}

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually
vi: Không tìm thấy tỷ giá hối đoái cho {0} sang {1} vào ngày {2}. Vui lòng tạo bản ghi Tỷ giá hối đoái thủ công

source: Unable to find score starting at {0}. You need to have standing scores covering 0 to 100
vi: Không tìm thấy điểm bắt đầu tại {0}. Bạn cần có các mức điểm bao phủ từ 0 đến 100

source: Unable to find variable:
vi: Không tìm thấy biến số:

source: Unblock Invoice
vi: Bỏ chặn hóa đơn

source: Uncheck all
vi: Bỏ chọn tất cả

source: Unclosed Fiscal Years Profit / Loss (Credit)
vi: Lợi nhuận/Lỗ của năm tài chính chưa khóa sổ (Có)

source: Unit
vi: Đơn vị

source: Unit of Measure
vi: Đơn vị tính

source: Unit of Measure {0} has been entered more than once in Conversion Factor Table
vi: Đơn vị tính {0} đã được nhập nhiều hơn một lần trong Bảng hệ số quy đổi

source: Unknown
vi: Không xác định

source: Unpaid
vi: Chưa thanh toán

source: Unsecured Loans
vi: Khoản vay tín chấp

source: Unsubscribe from this Email Digest
vi: Hủy đăng ký nhận Email tóm tắt này

source: Until
vi: Cho đến khi

source: Unverified Webhook Data
vi: Dữ liệu Webhook chưa xác minh

source: Update Account Name / Number
vi: Cập nhật Tên / Số tài khoản

source: Update Account Number / Name
vi: Cập nhật Số / Tên tài khoản

source: Update Cost
vi: Cập nhật chi phí

source: Update Items
vi: Cập nhật mặt hàng

source: Update Print Format
vi: Cập nhật Định dạng in

source: Update bank payment dates with journals.
vi: Cập nhật ngày thanh toán ngân hàng với các bút toán nhật ký.

source: Update in progress. It might take a while.
vi: Đang cập nhật. Việc này có thể mất một lúc.

source: Update rate as per last purchase
vi: Cập nhật đơn giá theo lần mua hàng cuối cùng

source: Update stock must be enable for the purchase invoice {0}
vi: Cập nhật kho phải được bật cho hóa đơn mua hàng {0}

source: Updating Variants...
vi: Đang cập nhật biến thể...

source: Upload your letter head and logo. (you can edit them later).
vi: Tải lên tiêu đề thư và logo của bạn. (bạn có thể chỉnh sửa chúng sau).

source: Upper Income
vi: Thu nhập cao

source: Use Sandbox
vi: Sử dụng Sandbox

source: User ID not set for Employee {0}
vi: Chưa thiết lập ID người dùng cho Nhân viên {0}

source: User Remark
vi: Ghi chú người dùng

source: User has not applied rule on the invoice {0}
vi: Người dùng chưa áp dụng quy tắc trên hóa đơn {0}

source: User {0} already exists
vi: Người dùng {0} đã tồn tại

source: User {0} created
vi: Đã tạo người dùng {0}

source: User {0} does not exist
vi: Người dùng {0} không tồn tại

source: User {0} doesn't have any default POS Profile. Check Default at Row {1} for this User.
vi: Người dùng {0} không có bất kỳ Hồ sơ POS mặc định nào. Kiểm tra Mặc định tại Hàng {1} cho Người dùng này.

source: User {0} is already assigned to Employee {1}
vi: Người dùng {0} đã được gán cho Nhân viên {1}

source: User {0} is already assigned to Healthcare Practitioner {1}
vi: Người dùng {0} đã được gán cho Chuyên viên y tế {1}

source: Utility Expenses
vi: Chi phí tiện ích (Điện, nước...)

source: Valid From Date must be lesser than Valid Upto Date.
vi: Ngày có hiệu lực phải nhỏ hơn Ngày hết hiệu lực.

source: Valid Till
vi: Có hiệu lực đến

source: Valid from and valid upto fields are mandatory for the cumulative
vi: Các trường Có hiệu lực từ và Có hiệu lực đến là bắt buộc để tích lũy

source: Valid from date must be less than valid upto date
vi: Ngày có hiệu lực từ phải nhỏ hơn ngày có hiệu lực đến

source: Valid till date cannot be before transaction date
vi: Ngày có hiệu lực đến không thể trước ngày giao dịch

source: Validity period of this quotation has ended.
vi: Thời hạn hiệu lực của báo giá này đã kết thúc.

source: Valuation Rate
vi: Đơn giá vốn

source: Valuation Rate is mandatory if Opening Stock entered
vi: Đơn giá vốn là bắt buộc nếu nhập Tồn kho đầu kỳ

source: Valuation type charges can not marked as Inclusive
vi: Chi phí theo kiểu định giá không thể đánh dấu là Đã bao gồm

source: Value Or Qty
vi: Giá trị hoặc Số lượng

source: Value Proposition
vi: Tuyên bố giá trị

source: Value for Attribute {0} must be within the range of {1} to {2} in the increments of {3} for Item {4}
vi: Giá trị cho Thuộc tính {0} phải nằm trong khoảng từ {1} đến {2} với bước nhảy là {3} cho Mặt hàng {4}

source: Value must be between {0} and {1}
vi: Giá trị phải nằm trong khoảng từ {0} đến {1}

source: Values of exempt, nil rated and non-GST inward supplies
vi: Giá trị của nguồn cung đầu vào miễn thuế, thuế suất 0% và không chịu thuế GST

source: Variance
vi: Phương sai / Chênh lệch

source: Variance ({})
vi: Phương sai ({})

source: Variant
vi: Biến thể

source: Variant Attributes
vi: Thuộc tính biến thể

source: Variant Based On cannot be changed
vi: Cấu hình 'Biến thể dựa trên' không thể thay đổi

source: Variant Details Report
vi: Báo cáo chi tiết biến thể

source: Variant creation has been queued.
vi: Việc tạo biến thể đã được xếp hàng chờ.

source: Vehicle Expenses
vi: Chi phí xe cộ

source: Vehicle No
vi: Biển số xe

source: Vehicle Type
vi: Loại xe

source: Vehicle/Bus Number
vi: Biển số xe / xe buýt

source: Venture Capital
vi: Vốn mạo hiểm

source: View Chart of Accounts
vi: Xem Hệ thống tài khoản

source: View Fees Records
vi: Xem Hồ sơ Phí

source: View Form
vi: Xem Biểu mẫu

source: View Lab Tests
vi: Xem Xét nghiệm

source: View Leads
vi: Xem Khách hàng tiềm năng

source: View Ledger
vi: Xem Sổ cái

source: View Now
vi: Xem ngay

source: View a list of all the help videos
vi: Xem danh sách tất cả video trợ giúp

source: View in Cart
vi: Xem Giỏ hàng

source: Visit report for maintenance call.
vi: Báo cáo chuyến thăm cho cuộc gọi bảo trì.

source: Visit the forums
vi: Truy cập diễn đàn

source: Vital Signs
vi: Dấu hiệu sinh tồn

source: Volunteer
vi: Tình nguyện viên

source: Volunteer Type information.
vi: Thông tin loại Tình nguyện viên.

source: Volunteer information.
vi: Thông tin tình nguyện viên.

source: Voucher #
vi: Chứng từ #

source: Voucher No
vi: Số chứng từ

source: Voucher Type
vi: Loại chứng từ

source: WIP Warehouse
vi: Kho sản phẩm dở dang (WIP)

source: Warehouse can not be deleted as stock ledger entry exists for this warehouse.
vi: Không thể xóa kho vì đã có bút toán sổ kho cho kho này.

source: Warehouse cannot be changed for Serial No.
vi: Không thể thay đổi Kho cho Số Sê-ri.

source: Warehouse is mandatory
vi: Kho là bắt buộc

source: Warehouse is mandatory for stock Item {0} in row {1}
vi: Kho là bắt buộc cho Mặt hàng kho {0} ở hàng {1}

source: Warehouse not found in the system
vi: Không tìm thấy kho trong hệ thống

source: Warehouse required at Row No {0}, please set default warehouse for the item {1} for the company {2}
vi: Yêu cầu Kho tại Hàng số {0}, vui lòng đặt kho mặc định cho mặt hàng {1} cho công ty {2}

source: Warehouse required for stock Item {0}
vi: Yêu cầu Kho cho Mặt hàng kho {0}

source: Warehouse {0} can not be deleted as quantity exists for Item {1}
vi: Kho {0} không thể xóa vì vẫn còn số lượng cho Mặt hàng {1}

source: Warehouse {0} does not belong to company {1}
vi: Kho {0} không thuộc về công ty {1}

source: Warehouse {0} does not exist
vi: Kho {0} không tồn tại

source: Warehouse {0} is not linked to any account, please mention the account in the warehouse record or set default inventory account in company {1}.
vi: Kho {0} không được liên kết với bất kỳ tài khoản nào, vui lòng chỉ định tài khoản trong bản ghi kho hoặc đặt tài khoản kho mặc định trong công ty {1}.

source: Warehouses with child nodes cannot be converted to ledger
vi: Các kho có nút con không thể chuyển đổi thành kho chi tiết (ledger)

source: Warehouses with existing transaction can not be converted to group.
vi: Các kho có giao dịch hiện tại không thể chuyển đổi thành nhóm.

source: Warehouses with existing transaction can not be converted to ledger.
vi: Các kho có giao dịch hiện tại không thể chuyển đổi thành kho chi tiết (ledger).

source: Warning: Another {0} # {1} exists against stock entry {2}
vi: Cảnh báo: Một {0} # {1} khác đang tồn tại đối với bút toán kho {2}

source: Warning: Invalid SSL certificate on attachment {0}
vi: Cảnh báo: Chứng chỉ SSL không hợp lệ trên tệp đính kèm {0}

source: Warning: Invalid attachment {0}
vi: Cảnh báo: Tệp đính kèm không hợp lệ {0}

source: Warning: Material Requested Qty is less than Minimum Order Qty
vi: Cảnh báo: Số lượng yêu cầu vật tư nhỏ hơn Số lượng đặt hàng tối thiểu

source: Warning: Sales Order {0} already exists against Customer's Purchase Order {1}
vi: Cảnh báo: Đơn bán hàng {0} đã tồn tại đối với Đơn mua hàng của Khách hàng {1}

source: Warning: System will not check overbilling since amount for Item {0} in {1} is zero
vi: Cảnh báo: Hệ thống sẽ không kiểm tra việc xuất hóa đơn vượt mức vì số tiền cho Mặt hàng {0} trong {1} bằng không

source: Warranty
vi: Bảo hành

source: Warranty Claim
vi: Yêu cầu bảo hành

source: Warranty Claim against Serial No.
vi: Yêu cầu bảo hành theo Số Sê-ri.

source: Website Image should be a public file or website URL
vi: Hình ảnh trang web phải là một tệp công khai hoặc URL trang web

source: Website Image {0} attached to Item {1} cannot be found
vi: Không tìm thấy Hình ảnh trang web {0} đính kèm với Mặt hàng {1}

source: Weight is mentioned,\nPlease mention "Weight UOM" too
vi: Trọng lượng đã được đề cập,\nVui lòng nhập cả "ĐVT Trọng lượng"

source: Welcome to ERPNext
vi: Chào mừng bạn đến với ERPNext

source: What do you need help with?
vi: Bạn cần giúp đỡ về vấn đề gì?

source: What does it do?
vi: Nó làm gì?

source: Where manufacturing operations are carried.
vi: Nơi thực hiện các hoạt động sản xuất.

source: White
vi: Trắng

source: Wire Transfer
vi: Chuyển khoản ngân hàng

source: WooCommerce Products
vi: Sản phẩm WooCommerce

source: Work In Progress
vi: Sản phẩm dở dang (WIP)

source: Work Order
vi: Lệnh sản xuất

source: Work Order already created for all items with BOM
vi: Lệnh sản xuất đã được tạo cho tất cả các mặt hàng có BOM

source: Work Order cannot be raised against a Item Template
vi: Không thể tạo Lệnh sản xuất cho Mẫu mặt hàng

source: Work Order has been {0}
vi: Lệnh sản xuất đã được {0}

source: Work Order not created
vi: Lệnh sản xuất chưa được tạo

source: Work Order {0} must be cancelled before cancelling this Sales Order
vi: Lệnh sản xuất {0} phải được hủy trước khi hủy Đơn bán hàng này

source: Work Order {0} must be submitted
vi: Lệnh sản xuất {0} phải được nộp

source: Work Orders Created: {0}
vi: Lệnh sản xuất đã tạo: {0}

source: Work-in-Progress Warehouse is required before Submit
vi: Kho sản phẩm dở dang là bắt buộc trước khi Nộp

source: Working
vi: Đang làm việc

source: Working Hours
vi: Giờ làm việc

source: Workstation
vi: Trạm làm việc

source: Workstation is closed on the following dates as per Holiday List: {0}
vi: Trạm làm việc nghỉ vào các ngày sau theo Danh sách ngày lễ: {0}

source: Wrapping up
vi: Đang hoàn tất

source: Wrong Password
vi: Sai mật khẩu

source: Year start date or end date is overlapping with {0}. To avoid please set company
vi: Ngày bắt đầu hoặc ngày kết thúc năm bị chồng lấn với {0}. Để tránh, vui lòng thiết lập công ty

source: You are not authorized to add or update entries before {0}
vi: Bạn không được phép thêm hoặc cập nhật bút toán trước ngày {0}

source: You are not authorized to set Frozen value
vi: Bạn không được phép thiết lập giá trị Đóng băng

source: You can not change rate if BOM mentioned agianst any item
vi: Bạn không thể thay đổi đơn giá nếu BOM đã được chỉ định cho bất kỳ mặt hàng nào

source: You can not enter current voucher in 'Against Journal Entry' column
vi: Bạn không thể nhập chứng từ hiện tại vào cột 'Dựa trên Bút toán nhật ký'

source: You can only have Plans with the same billing cycle in a Subscription
vi: Bạn chỉ có thể có các Gói với cùng chu kỳ thanh toán trong một Đăng ký

source: You can only redeem max {0} points in this order.
vi: Bạn chỉ có thể đổi tối đa {0} điểm trong đơn hàng này.

source: You can only renew if your membership expires within 30 days
vi: Bạn chỉ có thể gia hạn nếu thẻ hội viên của bạn hết hạn trong vòng 30 ngày

source: You can only select a maximum of one option from the list of check boxes.
vi: Bạn chỉ có thể chọn tối đa một tùy chọn từ danh sách các hộp kiểm.

source: You can't redeem Loyalty Points having more value than the Grand Total.
vi: Bạn không thể đổi Điểm khách hàng thân thiết có giá trị lớn hơn Tổng cộng.

source: You cannot credit and debit same account at the same time
vi: Bạn không thể ghi Có và ghi Nợ cùng một tài khoản cùng một lúc

source: You cannot delete Fiscal Year {0}. Fiscal Year {0} is set as default in Global Settings
vi: Bạn không thể xóa Năm tài chính {0}. Năm tài chính {0} được đặt làm mặc định trong Cài đặt chung

source: You cannot delete Project Type 'External'
vi: Bạn không thể xóa Loại dự án 'Bên ngoài'

source: You cannot edit root node.
vi: Bạn không thể chỉnh sửa nút gốc.

source: You cannot restart a Subscription that is not cancelled.
vi: Bạn không thể khởi động lại Đăng ký chưa bị hủy.

source: You don't have enough Loyalty Points to redeem
vi: Bạn không có đủ Điểm khách hàng thân thiết để đổi

source: You have already assessed for the assessment criteria {}.
vi: Bạn đã đánh giá cho tiêu chí đánh giá {}.

source: You have already selected items from {0} {1}
vi: Bạn đã chọn các mục từ {0} {1}

source: You have been invited to collaborate on the project: {0}
vi: Bạn đã được mời cộng tác trong dự án: {0}

source: You have entered duplicate items. Please rectify and try again.
vi: Bạn đã nhập các mục trùng lặp. Vui lòng sửa lại và thử lại.

source: You need to be a user other than Administrator with System Manager and Item Manager roles to register on Marketplace.
vi: Bạn cần phải là người dùng khác Quản trị viên, có vai trò Quản lý hệ thống và Quản lý mặt hàng để đăng ký trên Marketplace.

source: You need to be a user with System Manager and Item Manager roles to add users to Marketplace.
vi: Bạn cần phải là người dùng có vai trò Quản lý hệ thống và Quản lý mặt hàng để thêm người dùng vào Marketplace.

source: You need to be a user with System Manager and Item Manager roles to register on Marketplace.
vi: Bạn cần phải là người dùng có vai trò Quản lý hệ thống và Quản lý mặt hàng để đăng ký trên Marketplace.

source: You need to enable Shopping Cart
vi: Bạn cần phải kích hoạt Giỏ hàng

source: You will lose records of previously generated invoices. Are you sure you want to restart this subscription?
vi: Bạn sẽ mất các bản ghi hóa đơn đã tạo trước đó. Bạn có chắc chắn muốn khởi động lại đăng ký này không?

source: Your Organization
vi: Tổ chức của bạn

source: Your cart is Empty
vi: Giỏ hàng của bạn đang trống

source: Your email address...
vi: Địa chỉ email của bạn...

source: Your order is out for delivery!
vi: Đơn hàng của bạn đang được giao!

source: Your tickets
vi: Phiếu hỗ trợ của bạn

source: ZIP Code
vi: Mã bưu chính

source: [Error]
vi: [Lỗi]

source: [{0}](#Form/Item/{0}) is out of stock
vi: [{0}](#Form/Item/{0}) đã hết hàng

source: `Freeze Stocks Older Than` should be smaller than %d days.
vi: 'Đóng băng tồn kho cũ hơn' nên nhỏ hơn %d ngày.

source: based_on
vi: dựa_trên

source: cannot be greater than 100
vi: không thể lớn hơn 100
