Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: The reset password link has been expired
vi: Liên kết đặt lại mật khẩu đã hết hạn

source: The reset password link has either been used before or is invalid
vi: Liên kết đặt lại mật khẩu đã được sử dụng hoặc không hợp lệ

source: The role {0} should be a custom role.
vi: Vai trò {0} phải là một vai trò tùy chỉnh.

source: The selected document {0} is not a {1}.
vi: Chứng từ được chọn {0} không phải là một {1}.

source: The serial and batch bundle {0} not linked to {1} {2}
vi: Bộ số sê-ri và lô {0} không được liên kết với {1} {2}

source: The stock for the item {0} in the {1} warehouse was negative on the {2}. You should create a positive entry {3} before the date {4} and time {5} to post the correct valuation rate. For more details
vi: Tồn kho của vật tư {0} tại kho {1} đã bị âm vào ngày {2}. Bạn nên tạo một bút toán dương {3} trước ngày {4} và giờ {5} để hạch toán đúng đơn giá định giá. Để biết thêm chi tiết

source: The stock has been reserved for the following Items and Warehouses
vi: Tồn kho đã được giữ trước cho các Vật tư và Kho sau

source: The sync has started in the background
vi: Quá trình đồng bộ đã bắt đầu ở chế độ nền

source: The system is being updated. Please refresh again after a few moments.
vi: Hệ thống đang được cập nhật. Vui lòng tải lại trang sau ít phút.

source: The system will create a Sales Invoice or a POS Invoice from the POS interface based on this setting. For high-volume transactions
vi: Hệ thống sẽ tạo Hóa đơn bán hàng hoặc Hóa đơn POS từ giao diện POS dựa trên cài đặt này. Đối với các giao dịch số lượng lớn

source: The task has been enqueued as a background job.
vi: Nhiệm vụ đã được đưa vào hàng đợi như một công việc chạy nền.

source: The task has been enqueued as a background job. In case there is any issue on processing in background
vi: Nhiệm vụ đã được đưa vào hàng đợi như một công việc chạy nền. Trong trường hợp có vấn đề khi xử lý nền

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than allowed requested quantity {2} for Item {3}
vi: Tổng số lượng Xuất / Điều chuyển {0} trong Yêu cầu vật tư {1} không được lớn hơn số lượng yêu cầu cho phép {2} đối với Vật tư {3}

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than requested quantity {2} for Item {3}
vi: Tổng số lượng Xuất / Điều chuyển {0} trong Yêu cầu vật tư {1} không được lớn hơn số lượng yêu cầu {2} đối với Vật tư {3}

source: The total number of user document types limit has been crossed.
vi: Đã vượt quá giới hạn tổng số lượng các loại chứng từ của người dùng.

source: The uploaded file does not appear to be in valid MT940 format.
vi: Tệp đã tải lên dường như không đúng định dạng MT940 hợp lệ.

source: The uploaded file does not match the selected Code List.
vi: Tệp đã tải lên không khớp với Danh sách mã (Code List) đã chọn.

source: The user cannot submit the Serial and Batch Bundle manually
vi: Người dùng không thể gửi duyệt Bộ số sê-ri và Lô thủ công

source: The user will be able to transfer additional materials from the store to the Work in Progress (WIP) warehouse.
vi: Người dùng sẽ có thể điều chuyển thêm vật tư từ kho tổng sang kho Sản phẩm dở dang (WIP).

source: The users with this Role are allowed to create/modify a stock transaction
vi: Người dùng có Vai trò này được phép tạo/sửa giao dịch kho

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
vi: Giá trị bạn dán dài {0} ký tự. Số ký tự tối đa cho phép là {1}.

source: The warehouse where you store finished Items before they are shipped.
vi: Kho nơi bạn lưu trữ Thành phẩm trước khi xuất hàng.

source: The warehouse where you store your raw materials. Each required item can have a separate source warehouse. Group warehouse also can be selected as source warehouse. On submission of the Work Order
vi: Kho nơi bạn lưu trữ nguyên vật liệu. Mỗi vật tư yêu cầu có thể có kho nguồn riêng. Kho nhóm cũng có thể được chọn làm kho nguồn. Khi Gửi Lệnh sản xuất

source: The warehouse where your Items will be transferred when you begin production. Group Warehouse can also be selected as a Work in Progress warehouse.
vi: Kho nơi Vật tư sẽ được chuyển đến khi bắt đầu sản xuất. Kho nhóm cũng có thể được chọn làm kho Sản phẩm dở dang (WIP).

source: The {0} contains Unit Price Items.
vi: {0} chứa các vật tư có Đơn giá.

source: The {0} {1} created successfully
vi: {0} {1} đã được tạo thành công

source: The {0} {1} does not match with the {0} {2} in the {3} {4}
vi: {0} {1} không khớp với {0} {2} trong {3} {4}

source: The {0} {1} is used to calculate the valuation cost for the finished good {2}.
vi: {0} {1} được dùng để tính giá trị định giá cho thành phẩm {2}.

source: Theme Changed
vi: Giao diện đã thay đổi

source: There are ledger entries against this account. Changing {0} to non-{1} in live system will cause incorrect output in 'Accounts {2}' report
vi: Đã có các bút toán sổ cái cho tài khoản này. Thay đổi {0} thành không-{1} trên hệ thống đang vận hành sẽ gây sai lệch số liệu trong báo cáo 'Tài khoản {2}'

source: There are no Failed transactions
vi: Không có giao dịch thất bại

source: There are no active Fiscal Years for which Demo Data can be generated.
vi: Không có Năm tài chính nào đang hoạt động để tạo Dữ liệu mẫu.

source: There are no slots available on this date
vi: Không còn khung giờ trống trong ngày này

source: There are no upcoming events for you.
vi: Bạn không có sự kiện sắp tới nào.

source: There are no {0} for this {1}
vi: Không có {0} nào cho {1} này

source: There are two options to maintain valuation of stock. FIFO (first in - first out) and Moving Average. To understand this topic in detail please visit <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Item Valuation
vi: Có hai tùy chọn để duy trì định giá tồn kho: FIFO (Nhập trước - Xuất trước) và Bình quân gia quyền di động. Để hiểu chi tiết, vui lòng truy cập <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Định giá Vật tư

source: There aren't any item variants for the selected item
vi: Không có biến thể nào cho vật tư đã chọn

source: There can be only 9 Page Break fields in a Web Form
vi: Chỉ được phép có tối đa 9 trường Ngắt trang trong một Biểu mẫu Web

source: There is already a valid Lower Deduction Certificate {0} for Supplier {1} against category {2} for this time period.
vi: Đã có Giấy chứng nhận khấu trừ thuế thấp {0} hợp lệ cho Nhà cung cấp {1} thuộc nhóm {2} trong khoảng thời gian này.

source: There is already an active Subcontracting BOM {0} for the Finished Good {1}.
vi: Đã tồn tại BOM gia công {0} đang hoạt động cho Thành phẩm {1}.

source: There is no task called "{}"
vi: Không có nhiệm vụ nào tên là "{}"

source: There is nothing new to show you right now.
vi: Hiện tại không có gì mới để hiển thị.

source: There must be atleast 1 Finished Good in this Stock Entry
vi: Phải có ít nhất 1 Thành phẩm trong Phiếu kho này

source: There was an error creating Bank Account while linking with Plaid.
vi: Đã xảy ra lỗi khi tạo Tài khoản ngân hàng trong quá trình liên kết với Plaid.

source: There was an error syncing transactions.
vi: Đã xảy ra lỗi khi đồng bộ giao dịch.

source: There was an error updating Bank Account {} while linking with Plaid.
vi: Đã xảy ra lỗi khi cập nhật Tài khoản ngân hàng {} trong quá trình liên kết với Plaid.

source: There was an issue connecting to Plaid's authentication server. Check browser console for more information
vi: Đã xảy ra sự cố khi kết nối tới máy chủ xác thực của Plaid. Kiểm tra console trình duyệt để biết thêm thông tin

source: There were issues unlinking payment entry {0}.
vi: Đã xảy ra lỗi khi hủy liên kết bút toán thanh toán {0}.

source: These announcements will appear inside a dismissible alert below the Navbar.
vi: Các thông báo này sẽ hiển thị trong một cảnh báo có thể đóng bên dưới Thanh điều hướng.

source: These fields are used to provide resource server metadata to clients querying the "well known protected resource" end point.
vi: Các trường này được dùng để cung cấp metadata máy chủ tài nguyên cho các client truy vấn endpoint "well known protected resource".

source: These settings are required if 'Custom' LDAP Directory is used
vi: Các thiết lập này là bắt buộc nếu sử dụng Thư mục LDAP 'Tùy chỉnh'

source: This Account has '0' balance in either Base Currency or Account Currency
vi: Tài khoản này có số dư '0' ở cả Tiền tệ gốc hoặc Tiền tệ tài khoản

source: This PDF cannot be uploaded as it contains unsafe content.
vi: Không thể tải lên tệp PDF này vì chứa nội dung không an toàn.

source: This Purchase Order has been fully subcontracted.
vi: Đơn mua hàng này đã được gia công toàn bộ.

source: This Sales Order has been fully subcontracted.
vi: Đơn bán hàng này đã được gia công toàn bộ.

source: This action is irreversible. Do you wish to continue?
vi: Hành động này không thể hoàn tác. Bạn có muốn tiếp tục?

source: This asset category is marked as non-depreciable. Please disable depreciation calculation or choose a different category.
vi: Nhóm tài sản này được đánh dấu là không khấu hao. Vui lòng tắt tính toán khấu hao hoặc chọn một nhóm khác.

source: This card is visible only to Administrator and System Managers by default. Set a DocType to share with users who have read access.
vi: Mặc định thẻ này chỉ hiển thị với Quản trị viên. Hãy thiết lập Loại chứng từ để chia sẻ với những người dùng có quyền đọc.

source: This doctype has no orphan fields to trim
vi: Loại chứng từ này không có trường dư thừa để cắt gọn

source: This doctype has pending migrations
vi: Loại chứng từ này có các bản cập nhật cấu trúc (migration) đang chờ

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
vi: Chứng từ này hiện không thể xóa vì đang được chỉnh sửa bởi người dùng khác. Vui lòng thử lại sau.

source: This document has already been queued for submission. You can track the progress over {0}.
vi: Chứng từ này đã được đưa vào hàng đợi để gửi. Bạn có thể theo dõi tiến độ tại {0}.

source: This document has unsaved changes which might not appear in final PDF. <br> Consider saving the document before printing.
vi: Chứng từ này có các thay đổi chưa lưu, có thể không hiển thị trong tệp PDF cuối cùng. <br> Hãy lưu chứng từ trước khi in.

source: This document is currently locked and queued for execution. Please try again after some time.
vi: Chứng từ này hiện đang bị khóa và chờ thực thi. Vui lòng thử lại sau.

source: This feature can not be used as dependencies are missing.||| Please contact your system manager to enable this by installing pycups!
vi: Không thể sử dụng tính năng này vì thiếu các thành phần phụ thuộc.||| Vui lòng liên hệ quản trị viên để cài đặt pycups!

source: This field is used to set the 'Customer'.
vi: Trường này được dùng để thiết lập 'Khách hàng'.

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples):|||myfield|||eval:doc.myfield=='My Value'|||eval:doc.age&gt;18
vi: Trường này chỉ xuất hiện nếu tên trường được định nghĩa ở đây có giá trị HOẶC các quy tắc là đúng (ví dụ):|||myfield|||eval:doc.myfield=='My Value'|||eval:doc.age&gt;18

source: This file is attached to a protected document and cannot be deleted.
vi: Tệp này được đính kèm vào một chứng từ được bảo vệ và không thể xóa.

source: This file is public and can be accessed by anyone
vi: Tệp này là công khai và bất kỳ ai cũng có thể truy cập

source: This file is public. It can be accessed without authentication.
vi: Tệp này là công khai. Có thể truy cập mà không cần xác thực.

source: This filter will be applied to Journal Entry.
vi: Bộ lọc này sẽ được áp dụng cho Bút toán kế toán.

source: This form is not editable due to a Workflow.
vi: Biểu mẫu này không thể chỉnh sửa do Quy trình phê duyệt (Workflow).

source: This geolocation provider is not supported yet.
vi: Nhà cung cấp định vị địa lý này chưa được hỗ trợ.

source: This invoice has already been paid.
vi: Hóa đơn này đã được thanh toán.

source: This is a Template BOM and will be used to make the work order for {0} of the item {1}
vi: Đây là BOM Mẫu và sẽ được dùng để tạo lệnh sản xuất cho {0} của vật tư {1}

source: This is a preview of the email to be sent. A PDF of the document will automatically be attached with the email.
vi: Đây là bản xem trước của email sẽ gửi. Một bản PDF của chứng từ sẽ được tự động đính kèm.

source: This is a virtual doctype and data is cleared periodically.
vi: Đây là loại chứng từ ảo và dữ liệu sẽ được xóa định kỳ.

source: This is considered dangerous from accounting point of view.
vi: Hành động này được coi là nguy hiểm dưới góc độ kế toán.

source: This is enabled by default. If you want to plan materials for sub-assemblies of the Item you're manufacturing leave this enabled. If you plan and manufacture the sub-assemblies separately
vi: Tùy chọn này được bật mặc định để hoạch định vật tư cho các bán thành phẩm. Nếu bạn muốn hoạch định và sản xuất bán thành phẩm riêng biệt, hãy tắt nó.

source: This is for raw material Items that'll be used to create finished goods. If the Item is an additional service like 'washing' that'll be used in the BOM
vi: Dành cho các Nguyên vật liệu dùng để tạo Thành phẩm. Nếu Vật tư là dịch vụ bổ sung như 'giặt ủi' được dùng trong BOM

source: This item filter has already been applied for the {0}
vi: Bộ lọc vật tư này đã được áp dụng cho {0}

source: This option can be checked to edit the 'Posting Date' and 'Posting Time' fields.
vi: Có thể chọn tùy chọn này để chỉnh sửa các trường 'Ngày hạch toán' và 'Giờ hạch toán'.

source: This report contains {0} rows and is too big to display in browser
vi: Báo cáo này chứa {0} dòng và quá lớn để hiển thị trên trình duyệt

source: This schedule was created when Asset {0} was adjusted through Asset Value Adjustment {1}.
vi: Lịch trình này được tạo khi Tài sản {0} được điều chỉnh qua Phiếu điều chỉnh giá trị tài sản {1}.

source: This schedule was created when Asset {0} was consumed through Asset Capitalization {1}.
vi: Lịch trình này được tạo khi Tài sản {0} được tiêu hao qua Phiếu vốn hóa tài sản {1}.

source: This schedule was created when Asset {0} was repaired through Asset Repair {1}.
vi: Lịch trình này được tạo khi Tài sản {0} được sửa chữa qua Phiếu sửa chữa tài sản {1}.

source: This schedule was created when Asset {0} was restored due to Sales Invoice {1} cancellation.
vi: Lịch trình này được tạo khi Tài sản {0} được khôi phục do Hóa đơn bán hàng {1} bị hủy.

source: This schedule was created when Asset {0} was restored on Asset Capitalization {1}'s cancellation.
vi: Lịch trình này được tạo khi Tài sản {0} được khôi phục khi Phiếu vốn hóa tài sản {1} bị hủy.

source: This schedule was created when Asset {0} was restored.
vi: Lịch trình này được tạo khi Tài sản {0} được khôi phục.

source: This schedule was created when Asset {0} was returned through Sales Invoice {1}.
vi: Lịch trình này được tạo khi Tài sản {0} được trả lại qua Hóa đơn bán hàng {1}.

source: This schedule was created when Asset {0} was scrapped.
vi: Lịch trình này được tạo khi Tài sản {0} bị thanh lý.

source: This schedule was created when Asset {0} was {1} into new Asset {2}.
vi: Lịch trình này được tạo khi Tài sản {0} được {1} thành Tài sản mới {2}.

source: This schedule was created when Asset {0} was {1} through Sales Invoice {2}.
vi: Lịch trình này được tạo khi Tài sản {0} được {1} qua Hóa đơn bán hàng {2}.

source: This schedule was created when Asset {0}'s Asset Value Adjustment {1} was cancelled.
vi: Lịch trình này được tạo khi Phiếu điều chỉnh giá trị tài sản {1} của Tài sản {0} bị hủy.

source: This schedule was created when Asset {0}'s shifts were adjusted through Asset Shift Allocation {1}.
vi: Lịch trình này được tạo khi ca làm việc của Tài sản {0} được điều chỉnh qua Phiếu phân bổ ca tài sản {1}.

source: This site is in read only mode
vi: Trang web này đang ở chế độ chỉ đọc

source: This site is running in developer mode. Any change made here will be updated in code.
vi: Trang web đang chạy ở chế độ nhà phát triển. Mọi thay đổi ở đây sẽ cập nhật trực tiếp vào mã nguồn.

source: This software is built on top of many open source packages.
vi: Phần mềm này được xây dựng dựa trên nhiều gói mã nguồn mở.

source: This table is used to set details about the 'Item'
vi: Bảng này được dùng để thiết lập chi tiết về 'Vật tư'

source: This value is fetched from {0}'s {1} field
vi: Giá trị này được lấy từ trường {1} của {0}

source: This value shall be used when no matching Common Code for a record is found.
vi: Giá trị này sẽ được dùng khi không tìm thấy Mã chung (Common Code) phù hợp cho bản ghi.

source: This value specifies the max number of rows that can be rendered in report view.
vi: Giá trị này chỉ định số dòng tối đa có thể hiển thị trong chế độ xem báo cáo.

source: This will reset this tour and show it to all users. Are you sure?
vi: Hành động này sẽ đặt lại tour hướng dẫn và hiển thị cho tất cả người dùng. Bạn có chắc chắn không?

source: This will terminate the job immediately and might be dangerous
vi: Hành động này sẽ chấm dứt công việc ngay lập tức và có thể gây nguy hiểm

source: This {} will be treated as material transfer.
vi: {} này sẽ được xử lý như một phiếu điều chuyển vật tư.

source: Threshold for Suggestion (In Percentage)
vi: Ngưỡng gợi ý (Tính theo phần trăm)

source: Time Taken
vi: Thời gian thực hiện

source: Time Taken to Deliver
vi: Thời gian giao hàng

source: Time Window (Seconds)
vi: Cửa sổ thời gian (Giây)

source: Time in Queries
vi: Thời gian thực hiện truy vấn

source: Time in mins
vi: Thời gian (phút)

source: Time in mins.
vi: Thời gian (phút).

source: Time slot is not available
vi: Khung giờ này không khả dụng

source: Timed Out
vi: Hết thời gian chờ

source: Timeless Launchpad
vi: Bàn đạp không thời gian

source: Timeless Night
vi: Đêm không thời gian

source: Timeout
vi: Thời gian chờ

source: Timeout (In Seconds)
vi: Thời gian chờ (Giây)

source: Timesheet Billing Summary
vi: Tóm tắt thanh toán bảng chấm công

source: Timesheets help keep track of time
vi: Bảng chấm công giúp theo dõi thời gian làm việc

source: Tip: Try the new dropdown console using
vi: Mẹo: Thử bảng điều khiển (console) dạng thả xuống mới bằng cách dùng

source: To Date is mandatory
vi: Ngày kết thúc là bắt buộc

source: To Delivery Date
vi: Đến ngày giao hàng

source: To Doctype
vi: Đến Loại chứng từ

source: To Due Date
vi: Đến ngày đáo hạn

source: To Pay
vi: Cần trả

source: To Payment Date
vi: Đến ngày thanh toán

source: To Reference Date
vi: Đến ngày tham chiếu

source: To Time cannot be before from date
vi: Giờ kết thúc không được trước ngày bắt đầu

source: To add Operations tick the 'With Operations' checkbox.
vi: Để thêm Công đoạn, hãy chọn ô 'Kèm công đoạn'.

source: To add dynamic subject
vi: Để thêm tiêu đề động

source: To add dynamic values from the document
vi: Để thêm các giá trị động từ chứng từ

source: To add subcontracted Item's raw materials if include exploded items is disabled.
vi: Để thêm nguyên vật liệu của vật tư gia công nếu tính năng 'bao gồm vật tư bóc tách' bị tắt.

source: To allow more reports update limit in System Settings.
vi: Để cho phép nhiều báo cáo hơn, hãy cập nhật giới hạn trong Cài đặt hệ thống.

source: To apply condition on parent field use parent.field_name and to apply condition on child table use doc.field_name. Here field_name could be based on the actual column name of the respective field.
vi: Để áp dụng điều kiện cho trường cha, dùng parent.ten_truong; cho bảng con dùng doc.ten_truong.

source: To be Delivered to Customer
vi: Cần giao cho Khách hàng

source: To begin the date range at the start of the chosen period. For example
vi: Để bắt đầu khoảng ngày từ đầu kỳ đã chọn. Ví dụ

source: To cancel a {} you need to cancel the POS Closing Entry {}.
vi: Để hủy {}, bạn cần hủy Phiếu đóng ca POS {}.

source: To cancel this Sales Invoice you need to cancel the POS Closing Entry {}.
vi: Để hủy Hóa đơn bán hàng này, bạn cần hủy Phiếu đóng ca POS {}.

source: To enable Capital Work in Progress Accounting
vi: Để bật hạch toán Chi phí xây dựng cơ bản dở dang

source: To enable server scripts
vi: Để bật script phía máy chủ

source: To export this step as JSON
vi: Để xuất bước này dưới dạng JSON

source: To generate password click {0}
vi: Để tạo mật khẩu, hãy nhấn {0}

source: To include non-stock items in the material request planning. i.e. Items for which 'Maintain Stock' checkbox is unticked.
vi: Để bao gồm các vật tư không quản lý kho vào kế hoạch yêu cầu vật tư.

source: To include sub-assembly costs and scrap items in Finished Goods on a work order without using a job card
vi: Để bao gồm chi phí bán thành phẩm và phế liệu vào Thành phẩm trong Lệnh sản xuất mà không cần dùng Thẻ công việc.

source: To know more click {0}
vi: Để biết thêm chi tiết, nhấn {0}

source: To print output use <code>print(text)</code>
vi: Để in kết quả, sử dụng <code>print(văn_bản)</code>

source: To set the role {0} in the user {1}
vi: Để thiết lập vai trò {0} cho người dùng {1}

source: To submit the invoice without purchase order please set {0} as {1} in {2}
vi: Để gửi hóa đơn mà không cần đơn mua hàng, vui lòng thiết lập {0} là {1} trong {2}

source: To submit the invoice without purchase receipt please set {0} as {1} in {2}
vi: Để gửi hóa đơn mà không cần phiếu nhập kho, vui lòng thiết lập {0} là {1} trong {2}

source: To use Google Indexing
vi: Để sử dụng Google Indexing

source: To use a different finance book
vi: Để sử dụng một sổ tài chính khác

source: To version
vi: Đến phiên bản

source: Toggle Full Width
vi: Bật/Tắt toàn màn hình

source: Toggle Theme
vi: Bật/Tắt giao diện

source: Token Cache
vi: Bộ nhớ đệm Token

source: Token Endpoint Auth Method
vi: Phương thức xác thực Token Endpoint

source: Token Type
vi: Loại Token

source: Token URI
vi: URI Token

source: Tomorrow
vi: Ngày mai

source: Too Many Documents
vi: Quá nhiều chứng từ

source: Too many changes to database in single action.
vi: Quá nhiều thay đổi vào cơ sở dữ liệu trong một thao tác duy nhất.

source: Too many queued background jobs ({0}). Please retry after some time.
vi: Quá nhiều công việc chạy nền đang chờ ({0}). Vui lòng thử lại sau.

source: Top 10
vi: 10 mục hàng đầu

source: Top Center
vi: Trên cùng ở giữa

source: Top Errors
vi: Các lỗi phổ biến nhất

source: Top Left
vi: Trên cùng bên trái

source: Top Right
vi: Trên cùng bên phải

source: Total Allocations
vi: Tổng phân bổ

source: Total Amount Due
vi: Tổng tiền nợ

source: Total Asset
vi: Tổng tài sản

source: Total Asset Cost
vi: Tổng nguyên giá tài sản

source: Total Background Workers
vi: Tổng số worker chạy nền

source: Total Billing Hours
vi: Tổng số giờ tính phí

source: Total Contribution Amount Against Invoices: {0}
vi: Tổng số tiền đóng góp cho các Hóa đơn: {0}

source: Total Contribution Amount Against Orders: {0}
vi: Tổng số tiền đóng góp cho các Đơn hàng: {0}

source: Total Equity
vi: Tổng vốn chủ sở hữu

source: Total Errors (last 1 day)
vi: Tổng số lỗi (trong 1 ngày qua)

source: Total Expenses booked through
vi: Tổng chi phí được hạch toán qua

source: Total Images
vi: Tổng số hình ảnh

source: Total Incoming Value (Receipt)
vi: Tổng giá trị nhập (Nhập kho)

source: Total Interest
vi: Tổng tiền lãi

source: Total Issues
vi: Tổng số vấn đề

source: Total Items
vi: Tổng số mặt hàng

source: Total Landed Cost
vi: Tổng chi phí nhập kho (Landed Cost)

source: Total Landed Cost (Company Currency)
vi: Tổng chi phí nhập kho (Tiền tệ công ty)

source: Total Liability
vi: Tổng nợ phải trả

source: Total Number of Booked Depreciations
vi: Tổng số kỳ khấu hao đã hạch toán

source: Total Only
vi: Chỉ lấy tổng cộng

source: Total Operation Time
vi: Tổng thời gian công đoạn
