Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Total Other Charges
vi: Tổng các chi phí khác

source: Total Outgoing Emails
vi: Tổng email gửi đi

source: Total Outgoing Value (Consumption)
vi: Tổng giá trị xuất (Tiêu thụ)

source: Total Picked Quantity {0} is more than ordered qty {1}. You can set the Over Picking Allowance in Stock Settings.
vi: Tổng số lượng đã chọn {0} nhiều hơn số lượng đặt hàng {1}. Bạn có thể thiết lập Mức cho phép lấy hàng thừa trong Cài đặt Kho.

source: Total Purchase Amount
vi: Tổng giá trị mua hàng

source: Total Repair Cost
vi: Tổng chi phí sửa chữa

source: Total Reposting Count
vi: Tổng số lần hạch toán lại

source: Total Sales Amount
vi: Tổng giá trị bán hàng

source: Total Supplied Qty
vi: Tổng số lượng đã cung cấp

source: Total Time (in Mins)
vi: Tổng thời gian (phút)

source: Total Users
vi: Tổng số người dùng

source: Total Value
vi: Tổng giá trị

source: Total Value Difference (Incoming - Outgoing)
vi: Chênh lệch giá trị tổng (Nhập - Xuất)

source: Total Vendor Invoices Cost (Company Currency)
vi: Tổng chi phí hóa đơn nhà cung cấp (Tiền tệ công ty)

source: Total Views
vi: Tổng lượt xem

source: Total Weight (kg)
vi: Tổng khối lượng (kg)

source: Total Working Time
vi: Tổng thời gian làm việc

source: Total Workstation Time (In Hours)
vi: Tổng thời gian trạm làm việc (Giờ)

source: Total distributed amount {0} must be equal to Budget Amount {1}
vi: Tổng số tiền phân bổ {0} phải bằng Số tiền ngân sách {1}

source: Total distribution percent must equal 100 (currently {0})
vi: Tổng tỷ lệ phân bổ phải bằng 100% (hiện tại là {0}%)

source: Total number of emails to sync in initial sync process
vi: Tổng số email cần đồng bộ trong quá trình đồng bộ ban đầu

source: Total percentage against cost centers should be 100
vi: Tổng tỷ lệ phần trăm theo các trung tâm chi phí phải bằng 100

source: Total quantity in delivery schedule cannot be greater than the item quantity
vi: Tổng số lượng trong lịch giao hàng không được lớn hơn số lượng của mặt hàng

source: Total:
vi: Tổng cộng:

source: Trace ID
vi: Mã truy vết (Trace ID)

source: Tracebility Direction
vi: Hướng truy xuất

source: Track Semi Finished Goods
vi: Theo dõi bán thành phẩm

source: Track Steps
vi: Theo dõi các bước

source: Track if your email has been opened by the recipient.|||<br>|||Note: If you're sending to multiple recipients
vi: Theo dõi xem email đã được người nhận mở hay chưa.|||<br>|||Lưu ý: Nếu gửi cho nhiều người nhận

source: Tracking Status
vi: Trạng thái theo dõi

source: Tracking Status Info
vi: Thông tin trạng thái theo dõi

source: Tracking URL
vi: URL theo dõi

source: Tracking URL generated and copied to clipboard
vi: URL theo dõi đã được tạo và sao chép vào bộ nhớ tạm

source: Transaction Deletion Document: {0} is running for this Company. {1}
vi: Chứng từ xóa giao dịch: {0} đang thực hiện cho Công ty này. {1}

source: Transaction Deletion Record
vi: Bản ghi xóa giao dịch

source: Transaction Deletion Record Details
vi: Chi tiết bản ghi xóa giao dịch

source: Transaction Deletion Record Item
vi: Mục bản ghi xóa giao dịch

source: Transaction Exchange Rate
vi: Tỷ giá giao dịch

source: Transaction Information
vi: Thông tin giao dịch

source: Transaction Name
vi: Tên giao dịch

source: Transaction Settings
vi: Cài đặt giao dịch

source: Transaction currency: {0} cannot be different from Bank Account({1}) currency: {2}
vi: Tiền tệ giao dịch: {0} không được khác với tiền tệ của Tài khoản ngân hàng ({1}): {2}

source: Transactions against the Company already exist! Chart of Accounts can only be imported for a Company with no transactions.
vi: Đã tồn tại giao dịch cho Công ty này! Hệ thống tài khoản chỉ có thể được nhập cho Công ty chưa có giao dịch.

source: Transactions using Sales Invoice in POS are disabled.
vi: Các giao dịch sử dụng Hóa đơn bán hàng trong POS đã bị tắt.

source: Transfer Asset
vi: Điều chuyển tài sản

source: Transfer Extra Raw Materials to WIP (%)
vi: Chuyển nguyên vật liệu dư sang WIP (%)

source: Transfer From Warehouses
vi: Chuyển từ kho

source: Transfer Materials
vi: Chuyển vật tư

source: Transfer and Issue
vi: Điều chuyển và cấp phát

source: Transferred Raw Materials
vi: Nguyên vật liệu đã chuyển

source: Transit
vi: Đang vận chuyển

source: Transit Entry
vi: Chứng từ vận chuyển (Transit)

source: Transition Properties
vi: Thuộc tính chuyển đổi

source: Transition Tasks
vi: Nhiệm vụ chuyển đổi

source: Translate Data
vi: Dịch dữ liệu

source: Translate Link Fields
vi: Dịch các trường liên kết

source: Translate values
vi: Dịch giá trị

source: Translator
vi: Thông dịch viên

source: Tree View
vi: Dạng cây

source: Trialing
vi: Đang dùng thử

source: Trigger caching
vi: Kích hoạt bộ nhớ đệm

source: Trim Table
vi: Cắt gọn bảng

source: Truncates 'Remarks' column to set character length
vi: Cắt ngắn cột 'Ghi chú' theo độ dài ký tự thiết lập

source: Try Again
vi: Thử lại

source: Try a Naming Series
vi: Thử dùng một Quy tắc đánh số

source: Try the new Print Designer
vi: Thử Trình thiết kế in mới

source: Turnover Ratios
vi: Tỷ số vòng quay

source: Type Of Call
vi: Loại cuộc gọi

source: Type a reply / comment
vi: Nhập trả lời / bình luận

source: Type of Material
vi: Loại vật tư

source: Type of Transaction
vi: Loại giao dịch

source: Type of financial statement this template generates
vi: Loại báo cáo tài chính mà mẫu này tạo ra

source: Type title
vi: Nhập tiêu đề

source: Type your reply here...
vi: Nhập trả lời của bạn tại đây...

source: UAE VAT 201
vi: Thuế GTGT (VAT) UAE 201

source: UAE VAT Account
vi: Tài khoản VAT UAE

source: UAE VAT Accounts
vi: Các tài khoản VAT UAE

source: UAE VAT Settings
vi: Cài đặt VAT UAE

source: UI Tour
vi: Hướng dẫn giao diện

source: UOM conversion factor required for UOM: {0} in Item: {1}
vi: Yêu cầu hệ số quy đổi cho ĐVT: {0} của Vật tư: {1}

source: UOM {0} not found in Item {1}
vi: Không tìm thấy ĐVT {0} trong Vật tư {1}

source: URIs for receiving authorization code once the user allows access
vi: Các URI để nhận mã ủy quyền khi người dùng cho phép truy cập

source: URL must start with http:// or https://
vi: URL phải bắt đầu bằng http:// hoặc https://

source: URL of a human-readable page with info that developers might need.
vi: URL của trang chứa thông tin cần thiết cho nhà phát triển.

source: URL of a web page providing information about the client.
vi: URL của trang web cung cấp thông tin về ứng dụng khách.

source: URL of human-readable page with info about the protected resource's terms of service.
vi: URL trang chứa thông tin về điều khoản dịch vụ của tài nguyên được bảo vệ.

source: URL of human-readable page with info on requirements about how the client can use the data.
vi: URL trang chứa yêu cầu về cách ứng dụng khách có thể dùng dữ liệu.

source: URL that points to a human-readable policy document for the client. Should be shown to end-user before authorizing.
vi: URL trỏ đến tài liệu chính sách của ứng dụng khách.

source: URL that points to a human-readable terms of service document for the client. Should be shown to end-user before authorizing.
vi: URL trỏ đến tài liệu điều khoản dịch vụ của ứng dụng khách.

source: URL that references a logo for the client.
vi: URL tham chiếu logo của ứng dụng khách.

source: UTM Campaign
vi: Chiến dịch UTM

source: UTM Medium
vi: Phương thức UTM (Medium)

source: UTM Source
vi: Nguồn UTM (Source)

source: Un-following document {0}
vi: Bỏ theo dõi chứng từ {0}

source: UnBuffered Cursor
vi: Con trỏ không bộ đệm

source: UnReconcile
vi: Hủy đối soát

source: UnReconcile Allocations
vi: Hủy đối soát phân bổ

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually.
vi: Không thể tìm thấy tỷ giá từ {0} sang {1} cho ngày {2}. Vui lòng tạo bản ghi Tỷ giá tiền tệ thủ công.

source: Unable to find the time slot in the next {0} days for the operation {1}. Please increase the 'Capacity Planning For (Days)' in the {2}.
vi: Không tìm thấy khung giờ trống trong {0} ngày tới cho công đoạn {1}. Vui lòng tăng 'Hoạch định năng suất trong (Ngày)' trong {2}.

source: Unable to find variable:
vi: Không tìm thấy biến:

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
vi: Không thể gửi thư vì thiếu tài khoản email. Vui lòng thiết lập Tài khoản Email mặc định trong Cài đặt > Tài khoản Email

source: Unassigned Qty
vi: Số lượng chưa phân bổ

source: Unbilled Orders
vi: Đơn hàng chưa lập hóa đơn

source: Uncaught Exception
vi: Ngoại lệ chưa được xử lý

source: Under Working Hours table
vi: Trong bảng Giờ làm việc

source: Undo
vi: Hoàn tác

source: Undo last action
vi: Hoàn tác hành động cuối

source: Unhandled Emails
vi: Email chưa xử lý

source: Unique ID assigned by the client developer used to identify the client software to be dynamically registered.|||<br>|||<b>Should remain same</b> across multiple versions or updates of the software.
vi: ID duy nhất dùng để định danh phần mềm khách. <b>Nên giữ nguyên</b> qua các phiên bản.

source: Unit Price
vi: Đơn giá

source: Unknown Rounding Method: {}
vi: Phương pháp làm tròn không xác định: {}

source: Unknown file encoding. Tried to use: {0}
vi: Bảng mã tệp không xác định. Đã thử dùng: {0}

source: Unlinked
vi: Đã hủy liên kết

source: Unlock Reference Document
vi: Mở khóa chứng từ tham chiếu

source: Unpublish
vi: Hủy xuất bản

source: Unqualified
vi: Chưa đạt

source: Unrealized Profit / Loss Account
vi: Tài khoản Lãi / Lỗ chưa thực hiện

source: Unrealized Profit / Loss account for intra-company transfers
vi: Tài khoản Lãi / Lỗ chưa thực hiện cho điều chuyển nội bộ công ty

source: Unrealized Profit/Loss account for intra-company transfers
vi: Tài khoản Lãi / Lỗ chưa thực hiện cho điều chuyển nội bộ công ty

source: Unreconcile Payment
vi: Hủy đối soát thanh toán

source: Unreconcile Payment Entries
vi: Hủy đối soát các bút toán thanh toán

source: Unreconcile Transaction
vi: Hủy đối soát giao dịch

source: Unreconciled Amount
vi: Số tiền chưa đối soát

source: Unreconciled Entries
vi: Các bút toán chưa đối soát

source: Unreserve
vi: Hủy giữ

source: Unreserve Stock
vi: Hủy giữ kho

source: Unreserve for Raw Materials
vi: Hủy giữ cho nguyên vật liệu

source: Unreserve for Sub-assembly
vi: Hủy giữ cho bán thành phẩm

source: Unreserving Stock...
vi: Đang hủy giữ tồn kho...

source: Unsafe SQL query
vi: Truy vấn SQL không an toàn

source: Unset Matched Payment Request
vi: Bỏ gán Yêu cầu thanh toán đã khớp

source: Unsubscribe Params
vi: Tham số hủy đăng ký

source: Unsupported function or operator: {0}
vi: Hàm hoặc toán tử không được hỗ trợ: {0}

source: Unsupported {0}: {1}
vi: {0} không được hỗ trợ: {1}

source: Up
vi: Lên

source: Update Additional Information
vi: Cập nhật thông tin bổ sung

source: Update Amendment Naming
vi: Cập nhật quy tắc đặt tên bản sửa đổi

source: Update Billed Amount in Delivery Note
vi: Cập nhật số tiền đã lập hóa đơn trong Phiếu giao hàng

source: Update Billed Amount in Purchase Order
vi: Cập nhật số tiền đã lập hóa đơn trong Đơn mua hàng

source: Update Billed Amount in Purchase Receipt
vi: Cập nhật số tiền đã lập hóa đơn trong Phiếu nhập kho

source: Update Costing and Billing
vi: Cập nhật giá thành và thanh toán

source: Update Existing Price List Rate
vi: Cập nhật đơn giá Bảng giá hiện có

source: Update Hooks Resolution Order
vi: Cập nhật thứ tự xử lý hooks

source: Update Order
vi: Cập nhật Đơn hàng

source: Update Outstanding for Self
vi: Cập nhật dư nợ cho chính mình

source: Update Price List Based On
vi: Cập nhật Bảng giá dựa trên

source: Update Rate as per Last Purchase
vi: Cập nhật đơn giá theo lần mua gần nhất

source: Update Series Counter
vi: Cập nhật bộ đếm chuỗi số

source: Update frequency of Project
vi: Tần suất cập nhật của Dự án

source: Update from Frappe Cloud
vi: Cập nhật từ Frappe Cloud

source: Update stock must be enabled for the purchase invoice {0}
vi: Phải bật 'Cập nhật kho' cho hóa đơn mua hàng {0}

source: Update the modified timestamp on new communications received in Lead & Opportunity.
vi: Cập nhật dấu thời gian sửa đổi khi có liên lạc mới trong Đầu mối & Cơ hội.

source: Update timestamp on new communication
vi: Cập nhật dấu thời gian khi có liên lạc mới

source: Update {0} records
vi: Cập nhật {0} bản ghi

source: Updated To A New Version \u{1F389}
vi: Đã cập nhật lên phiên bản mới \u{1F389}

source: Updated via 'Time Log' (In Minutes)
vi: Đã cập nhật qua 'Nhật ký thời gian' (Phút)

source: Updated {0} Financial Report Row(s) with new category name
vi: Đã cập nhật {0} dòng Báo cáo tài chính với tên nhóm mới

source: Updating Costing and Billing fields against this Project...
vi: Đang cập nhật các trường chi phí và lập hóa đơn cho Dự án này...

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
vi: Đang cập nhật trạng thái Hàng đợi Email. Email sẽ được gửi trong lần chạy định kỳ tiếp theo.

source: Updating Work Order status
vi: Đang cập nhật trạng thái Lệnh sản xuất

source: Updating counter may lead to document name conflicts if not done properly
vi: Cập nhật bộ đếm có thể dẫn đến xung đột tên chứng từ nếu không thực hiện đúng cách

source: Updating details.
vi: Đang cập nhật chi tiết.

source: Updating global settings
vi: Đang cập nhật thiết lập chung

source: Updating naming series options
vi: Đang cập nhật các tùy chọn chuỗi đánh số

source: Updating related fields...
vi: Đang cập nhật các trường liên quan...

source: Upgrade plan
vi: Nâng cấp gói dịch vụ

source: Upgrade your support experience with Frappe Helpdesk
vi: Nâng cấp trải nghiệm hỗ trợ của bạn với Frappe Helpdesk

source: Upload Bank Statement
vi: Tải lên Sao kê ngân hàng

source: Upload Image
vi: Tải ảnh lên

source: Upon enabling this
vi: Khi bật tùy chọn này

source: Upon submission of the Sales Order
vi: Khi gửi duyệt Đơn bán hàng

source: Use 'Repost in background' button to trigger background job. Job can only be triggered when document is in Queued or Failed status.
vi: Sử dụng nút 'Hạch toán lại chạy nền' để kích hoạt tác vụ. Chỉ có thể thực hiện khi chứng từ ở trạng thái Chờ xử lý hoặc Thất bại.

source: Use <strong>Python</strong> filters to get Accounts
vi: Dùng bộ lọc <strong>Python</strong> để lấy tài khoản

source: Use Batch-wise Valuation
vi: Sử dụng định giá theo Lô

source: Use CSV Sniffer
vi: Dùng CSV Sniffer

source: Use Company Default Round Off Cost Center
vi: Dùng Trung tâm chi phí làm tròn mặc định của Công ty

source: Use Company default Cost Center for Round off
vi: Dùng Trung tâm chi phí mặc định của Công ty để làm tròn

source: Use Default Warehouse
vi: Sử dụng kho mặc định

source: Use First Day of Period
vi: Dùng ngày đầu tiên của kỳ

source: Use HTML
vi: Sử dụng HTML

source: Use HTTP Protocol
vi: Sử dụng giao thức HTTP

source: Use Item based reposting
vi: Hạch toán lại theo từng vật tư

source: Use Legacy (Client side) Reactivity
vi: Sử dụng cơ chế phản hồi cũ (phía Client)

source: Use Legacy Budget Controller
vi: Sử dụng bộ kiểm soát ngân sách cũ

source: Use Legacy Controller For Period Closing Voucher
vi: Sử dụng bộ xử lý cũ cho Chứng từ khóa sổ kỳ

source: Use Number Format from Currency
vi: Dùng định dạng số theo Tiền tệ

source: Use Prices from Default Price List as Fallback
vi: Dùng giá từ Bảng giá mặc định làm dự phòng

source: Use STARTTLS
vi: Sử dụng STARTTLS

source: Use Serial / Batch Fields
vi: Sử dụng các trường Số sê-ri / Lô

source: Use Serial No / Batch Fields
vi: Sử dụng các trường Số sê-ri / Số lô

source: Use Transaction Date Exchange Rate
vi: Dùng tỷ giá theo ngày giao dịch

source: Use different Email ID
vi: Sử dụng địa chỉ Email khác

source: Use if the default settings don't seem to detect your data correctly
vi: Sử dụng nếu thiết lập mặc định không nhận diện đúng dữ liệu của bạn

source: Use the new Print Format Builder
vi: Sử dụng Trình tạo mẫu in mới

source: Use this
vi: Sử dụng mục này

source: Used OAuth
vi: Đã dùng OAuth

source: Used with Financial Report Template
vi: Sử dụng với Mẫu báo cáo tài chính

source: User Changed
vi: Người dùng đã thay đổi

source: User Doctype Permissions
vi: Quyền Loại chứng từ của người dùng

source: User Document Type
vi: Loại chứng từ người dùng

source: User Document Types Limit Exceeded
vi: Vượt quá giới hạn loại chứng từ của người dùng

source: User Forum
vi: Diễn đàn người dùng

source: User Group
vi: Nhóm người dùng

source: User Group Member
vi: Thành viên nhóm người dùng

source: User Group Members
vi: Các thành viên nhóm người dùng

source: User Id Field
vi: Trường ID người dùng

source: User Id Field is mandatory in the user type {0}
vi: Trường ID người dùng là bắt buộc trong loại người dùng {0}

source: User Invitation
vi: Lời mời người dùng

source: User Menu
vi: Trình đơn người dùng

source: User Permissions created successfully
vi: Đã tạo phân quyền người dùng thành công

source: User Role
vi: Vai trò người dùng

source: User Role Profile
vi: Hồ sơ vai trò người dùng

source: User Select Document Type
vi: Người dùng chọn Loại chứng từ

source: User Session Display
vi: Hiển thị phiên làm việc người dùng

source: User Type Module
vi: Phân hệ loại người dùng

source: User does not exist.
vi: Người dùng không tồn tại.

source: User does not have permission to create the new {0}
vi: Người dùng không có quyền tạo {0} mới

source: User is disabled
vi: Người dùng đã bị vô hiệu hóa

source: User with email address {0} does not exist
vi: Không tồn tại người dùng với email {0}

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
vi: Người dùng với email: {0} không tồn tại. Vui lòng yêu cầu 'Quản trị viên hệ thống' tạo tài khoản.

source: User {0} does not have the permission to create a Workspace.
vi: Người dùng {0} không có quyền tạo Không gian làm việc.

source: User {0} impersonated as {1}
vi: Người dùng {0} đã giả danh thành {1}

source: User {0} is disabled. Please contact your System Manager.
vi: Người dùng {0} đã bị vô hiệu hóa. Vui lòng liên hệ Quản lý hệ thống.

source: User {0} is not permitted to access this document.
vi: Người dùng {0} không được phép truy cập chứng từ này.

source: User {0}: Removed Employee Self Service role as there is no mapped employee.
vi: Người dùng {0}: Đã xóa vai trò Tự phục vụ vì không có nhân viên tương ứng.

source: User {0}: Removed Employee role as there is no mapped employee.
vi: Người dùng {0}: Đã xóa vai trò Nhân viên vì không có nhân viên tương ứng.

source: Userinfo URI
vi: URI thông tin người dùng

source: Users are only able to delete attached files if the document is either in draft or if the document is canceled and they are also able to delete the document.
vi: Người dùng chỉ có thể xóa tệp đính kèm nếu chứng từ ở trạng thái Nháp hoặc Đã hủy và họ có quyền xóa chứng từ đó.

source: Users can consume raw materials and add semi-finished goods or final finished goods against the operation using job cards.
vi: Người dùng có thể tiêu hao nguyên vật liệu và nhập kho bán thành phẩm hoặc thành phẩm cho công đoạn bằng Phiếu công việc (Job Card).

source: Users can enable the checkbox If they want to adjust the incoming rate (set using purchase receipt) based on the purchase invoice rate.
vi: Người dùng có thể chọn ô này nếu muốn điều chỉnh đơn giá nhập (theo phiếu nhập kho) dựa trên giá trong hóa đơn mua hàng.

source: Users with this role are allowed to over bill above the allowance percentage
vi: Người dùng có vai trò này được phép lập hóa đơn vượt quá tỷ lệ cho phép

source: Users with this role are allowed to over deliver/receive against orders above the allowance percentage
vi: Người dùng có vai trò này được phép giao/nhận hàng vượt quá tỷ lệ cho phép

source: Uses system's theme to switch between light and dark mode
vi: Dùng chủ đề hệ thống để chuyển giữa chế độ sáng và tối

source: Using negative stock disables FIFO/Moving average valuation when inventory is negative.
vi: Sử dụng tồn kho âm sẽ vô hiệu hóa định giá FIFO/Bình quân di động khi kho bị âm.

source: Utilization
vi: Mức độ sử dụng

source: Utilization %
vi: Tỷ lệ sử dụng %

source: VAT Accounts
vi: Các tài khoản thuế GTGT

source: VAT Amount (AED)
vi: Tiền thuế GTGT (AED)

source: VAT Audit Report
vi: Báo cáo kiểm toán thuế GTGT

source: VAT on Expenses and All Other Inputs
vi: Thuế GTGT đầu vào (Chi phí và các đầu vào khác)

source: VAT on Sales and All Other Outputs
vi: Thuế GTGT đầu ra (Doanh thu và các đầu ra khác)

source: Valid From must be after {0} as last GL Entry against the cost center {1} posted on this date
vi: Ngày hiệu lực phải sau {0} vì bút toán sổ cái gần nhất của trung tâm chi phí {1} được ghi vào ngày này

source: Valid Up To
vi: Hiệu lực đến ngày

source: Valid Up To date cannot be before Valid From date
vi: Ngày hết hạn không thể trước ngày hiệu lực

source: Valid Up To date not in Fiscal Year {0}
vi: Ngày hết hạn không nằm trong Năm tài chính {0}

source: Validate Components and Quantities Per BOM
vi: Kiểm tra thành phần và số lượng theo BOM

source: Validate Frappe Mail Settings
vi: Kiểm tra thiết lập Email Frappe

source: Validate Material Transfer Warehouses
vi: Kiểm tra kho điều chuyển vật tư

source: Validate Negative Stock
vi: Kiểm tra tồn kho âm

source: Validate Pricing Rule
vi: Kiểm tra Quy tắc giá

source: Validate SSL Certificate
vi: Kiểm tra chứng chỉ SSL

source: Validate Stock on Save
vi: Kiểm tra tồn kho khi lưu

source: Valuation (I - K)
vi: Định giá (I - K)

source: Valuation Field Type
vi: Kiểu trường định giá

source: Valuation Rate (In / Out)
vi: Đơn giá định giá (Nhập / Xuất)

source: Valuation rate for customer provided items has been set to zero.
vi: Đơn giá định giá cho vật tư do khách hàng cung cấp đã được đặt bằng 0.

source: Valuation rate for the item as per Sales Invoice (Only for Internal Transfers)
vi: Đơn giá định giá vật tư theo Hóa đơn bán hàng (Chỉ dùng cho điều chuyển nội bộ)

source: Value (G - D)
vi: Giá trị (G - D)

source: Value ({0})
vi: Giá trị ({0})

source: Value Based Inspection
vi: Kiểm tra dựa trên giá trị

source: Value Details
vi: Chi tiết giá trị

source: Value Type
vi: Loại giá trị

source: Value as on
vi: Giá trị tại ngày

source: Value of "None" implies a public client. In such a case Client Secret is not given to the client and token exchange makes use of PKCE.
vi: Giá trị "None" ám chỉ ứng dụng khách công khai. Client Secret sẽ không được cấp và dùng PKCE để trao đổi mã.

source: Value of Goods
vi: Giá trị hàng hóa

source: Value of New Capitalized Asset
vi: Giá trị tài sản vốn hóa mới

source: Value of New Purchase
vi: Giá trị mua mới

source: Value of Scrapped Asset
vi: Giá trị tài sản thanh lý

source: Value of Sold Asset
vi: Giá trị tài sản đã bán

source: Value of goods cannot be 0
vi: Giá trị hàng hóa không được bằng 0

source: Vendor Invoice
vi: Hóa đơn nhà cung cấp

source: Vendor Invoices
vi: Các hóa đơn nhà cung cấp

source: Verification failed please check the link
vi: Xác minh thất bại, vui lòng kiểm tra lại liên kết

source: Via Landed Cost Voucher
vi: Qua Phiếu chi phí nhập kho

source: View Account Coverage
vi: Xem phạm vi tài khoản

source: View Audit Trail
vi: Xem nhật ký kiểm toán (Audit Trail)

source: View BOM Update Log
vi: Xem nhật ký cập nhật BOM

source: View Data Based on
vi: Xem dữ liệu dựa trên

source: View Doctype Permissions
vi: Xem quyền Loại chứng từ

source: View Exchange Gain/Loss Journals
vi: Xem bút toán Lãi/Lỗ tỷ giá

source: View File
vi: Xem tệp

source: View General Ledger
vi: Xem Sổ cái

source: View Ledgers
vi: Xem các Sổ cái

source: View MRP
vi: Xem kế hoạch vật tư (MRP)

source: View Sidebar
vi: Xem thanh bên

source: View Switcher
vi: Bộ chuyển đổi chế độ xem

source: View your response
vi: Xem câu trả lời của bạn

source: Virtual
vi: Ảo

source: Virtual DocType {} requires a static method called {} found {}
vi: Virtual DocType {} yêu cầu một phương thức tĩnh tên là {} nhưng tìm thấy {}
