Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Quality Review Objective
vi: Mục tiêu đánh giá chất lượng

source: DATEV Settings
vi: Cài đặt DATEV

source: Regional
vi: Khu vực

source: Consultant ID
vi: ID tư vấn

source: GST HSN Code
vi: Mã GST HSN

source: HSN Code
vi: Mã HSN

source: GST Settings
vi: Cài đặt GST

source: GST Summary
vi: Tóm tắt GST

source: GSTIN Email Sent On
vi: Email GSTIN được gửi vào

source: GST Accounts
vi: Tài khoản GST

source: B2C Limit
vi: Giới hạn B2C

source: Set Invoice Value for B2C. B2CL and B2CS calculated based on this invoice value.
vi: Đặt Giá trị Hoá đơn cho B2C. B2CL và B2CS được tính dựa trên giá trị hóa đơn này.

source: GSTR 3B Report
vi: Báo cáo GSTR 3B

source: January
vi: Tháng Một

source: February
vi: Tháng Hai

source: March
vi: Tháng Ba

source: April
vi: Tháng Tư

source: August
vi: Tháng Tám

source: September
vi: Tháng Chín

source: October
vi: Tháng Mười

source: November
vi: Tháng Mười Một

source: December
vi: Tháng Mười Hai

source: JSON Output
vi: Kết quả JSON

source: Invoices with no Place Of Supply
vi: Hóa đơn không có Nơi cung cấp

source: Import Supplier Invoice
vi: Nhập khẩu Hóa đơn Nhà cung cấp

source: Invoice Series
vi: Ký hiệu hóa đơn

source: Upload XML Invoices
vi: Tải lên hóa đơn XML

source: Zip File
vi: Tệp Zip

source: Import Invoices
vi: Nhập khẩu Hóa đơn

source: Click on Import Invoices button once the zip file has been attached to the document. Any errors related to processing will be shown in the Error Log.
vi: Nhấp vào nút Nhập hóa đơn sau khi tệp zip đã được đính kèm vào tài liệu. Bất kỳ lỗi nào liên quan đến xử lý sẽ được hiển thị trong Nhật ký lỗi.

source: Lower Deduction Certificate
vi: Chứng từ khấu trừ thuế mức thấp

source: Certificate Details
vi: Chi tiết chứng từ

source: Certificate No
vi: Số chứng từ

source: Deductee Details
vi: Chi tiết người được khấu trừ

source: PAN No
vi: Số PAN

source: Validity Details
vi: Chi tiết hiệu lực

source: Rate Of TDS As Per Certificate
vi: Tỷ lệ TDS theo chứng từ

source: Certificate Limit
vi: Giới hạn chứng từ

source: Invoice Series Prefix
vi: Tiền tố Ký hiệu Hóa đơn

source: Active Menu
vi: Thực đơn đang dùng

source: Restaurant Menu
vi: Thực đơn nhà hàng

source: Price List (Auto created)
vi: Bảng giá (Tự động tạo)

source: Restaurant Manager
vi: Quản lý nhà hàng

source: Restaurant Menu Item
vi: Món trong thực đơn

source: Restaurant Order Entry
vi: Nhập đơn hàng nhà hàng

source: Restaurant Table
vi: Bàn ăn

source: Click Enter To Add
vi: Nhấn Enter để thêm

source: Last Sales Invoice
vi: Hóa đơn bán hàng gần nhất

source: Current Order
vi: Đơn hàng hiện tại

source: Restaurant Order Entry Item
vi: Món trong đơn hàng nhà hàng

source: Served
vi: Đã phục vụ

source: Restaurant Reservation
vi: Đặt bàn nhà hàng

source: Waitlisted
vi: Danh sách chờ

source: No Show
vi: Vắng mặt

source: No of People
vi: Số người

source: Reservation Time
vi: Thời gian đặt

source: Reservation End Time
vi: Thời gian kết thúc đặt

source: No of Seats
vi: Số ghế

source: Minimum Seating
vi: Chỗ ngồi tối thiểu

source: Keep Track of Sales Campaigns. Keep track of Leads, Quotations, Sales Order etc from Campaigns to gauge Return on Investment.
vi: Theo dõi các Chiến dịch Bán hàng. Theo dõi các Khách hàng tiềm năng, Báo giá, Đơn hàng v.v.. từ các Chiến dịch để đánh giá Lợi tức Đầu tư (ROI).

source: Campaign Schedules
vi: Lịch chiến dịch

source: Buyer of Goods and Services.
vi: Người mua hàng hoá và dịch vụ.

source: Default Company Bank Account
vi: Tài khoản ngân hàng công ty mặc định

source: From Lead
vi: Từ Khách hàng tiềm năng

source: Account Manager
vi: Quản lý tài khoản

source: Allow Sales Invoice Creation Without Sales Order
vi: Cho phép tạo hóa đơn bán hàng mà không cần đơn bán hàng

source: Allow Sales Invoice Creation Without Delivery Note
vi: Cho phép tạo hóa đơn bán hàng mà không cần phiếu giao hàng

source: Default Price List
vi: Bảng giá mặc định

source: Primary Address and Contact Detail
vi: Chi tiết Địa chỉ chính và Liên hệ

source: Select, to make the customer searchable with these fields
vi: Chọn để có thể tìm kiếm khách hàng bằng các trường này

source: Customer Primary Contact
vi: Liên hệ chính của Khách hàng

source: Reselect, if the chosen contact is edited after save
vi: Chọn lại nếu liên hệ đã chọn được chỉnh sửa sau khi lưu

source: Customer Primary Address
vi: Địa chỉ chính của Khách hàng

source: Reselect, if the chosen address is edited after save
vi: Chọn lại nếu địa chỉ đã chọn được chỉnh sửa sau khi lưu

source: Primary Address
vi: Địa chỉ chính

source: Mention if non-standard receivable account
vi: Chỉ định nếu dùng tài khoản phải thu không theo chuẩn

source: Credit Limit and Payment Terms
vi: Hạn mức tín dụng và Điều khoản thanh toán

source: Additional information regarding the customer.
vi: Thông tin bổ sung về khách hàng.

source: Sales Partner and Commission
vi: Đối tác bán hàng và Hoa hồng

source: Commission Rate
vi: Tỷ lệ hoa hồng

source: Sales Team Details
vi: Chi tiết Đội ngũ bán hàng

source: Customer POS id
vi: ID POS của khách hàng

source: Customer Credit Limit
vi: Hạn mức tín dụng khách hàng

source: Bypass Credit Limit Check at Sales Order
vi: Bỏ qua kiểm tra giới hạn tín dụng tại Đơn bán hàng

source: Industry Type
vi: Loại hình ngành nghề

source: Installation Date
vi: Ngày lắp đặt

source: Installation Time
vi: Thời gian lắp đặt

source: Installation Note Item
vi: Mục phiếu lắp đặt

source: Installed Qty
vi: Số lượng đã lắp đặt

source: Lead Source
vi: Nguồn khách hàng tiềm năng

source: Period Start Date
vi: Ngày bắt đầu kỳ

source: Period End Date
vi: Ngày kết thúc kỳ

source: Cashier
vi: Thu ngân

source: Difference
vi: Chênh lệch

source: Modes of Payment
vi: Phương thức thanh toán

source: Linked Invoices
vi: Hóa đơn được liên kết

source: POS Closing Voucher Details
vi: Chi tiết Phiếu đóng ca POS

source: Collected Amount
vi: Số tiền đã thu

source: Expected Amount
vi: Số tiền dự kiến

source: POS Closing Voucher Invoices
vi: Hóa đơn trong Phiếu đóng ca POS

source: Quantity of Items
vi: Số lượng mặt hàng

source: Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. \n\nThe package **Item** will have "Is Stock Item" as "No" and "Is Sales Item" as "Yes".\n\nFor Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Product Bundle Item.\n\nNote: BOM = Bill of Materials
vi: Gộp nhóm các **Mặt hàng** thành một **Mặt hàng** khác. Rất hữu ích nếu bạn đóng gói một số **Mặt hàng** nhất định thành một bộ (Combo) và bạn quản lý tồn kho của các **Mặt hàng** đơn lẻ chứ không phải **Mặt hàng** gộp. \n\nGói **Mặt hàng** này sẽ có thiết lập "Là hàng tồn kho" là "Không" và "Là hàng bán" là "Có".\n\nVí dụ: Nếu bạn đang bán Laptop và Balo riêng biệt và có giá đặc biệt nếu khách mua cả hai, thì Laptop + Balo sẽ là một Mặt hàng Gói sản phẩm (Product Bundle) mới.\n\nLưu ý: BOM = Định mức nguyên vật liệu

source: Parent Item
vi: Mặt hàng cha

source: List items that form the package.
vi: Danh sách các mặt hàng tạo nên gói.

source: Quotation To
vi: Báo giá cho

source: Rate at which customer's currency is converted to company's base currency
vi: Tỷ giá chuyển đổi từ tiền tệ của khách hàng sang tiền tệ cơ sở của công ty

source: Rate at which Price list currency is converted to company's base currency
vi: Tỷ giá chuyển đổi từ tiền tệ của Bảng giá sang tiền tệ cơ sở của công ty

source: Additional Discount and Coupon Code
vi: Chiết khấu thêm và Mã giảm giá

source: Referral Sales Partner
vi: Đối tác bán hàng giới thiệu

source: In Words will be visible once you save the Quotation.
vi: "Bằng chữ" sẽ hiển thị sau khi bạn lưu Báo giá.

source: Term Details
vi: Chi tiết điều khoản

source: Quotation Item
vi: Mặt hàng báo giá

source: Against Doctype
vi: Dựa trên Loại chứng từ

source: Against Docname
vi: Dựa trên Chứng từ

source: Additional Notes
vi: Ghi chú bổ sung

source: Skip Delivery Note
vi: Bỏ qua Phiếu giao hàng

source: In Words will be visible once you save the Sales Order.
vi: 'Bằng chữ' sẽ hiển thị sau khi bạn lưu Đơn hàng bán.

source: Track this Sales Order against any Project
vi: Theo dõi Đơn hàng bán này theo Dự án

source: Billing and Delivery Status
vi: Trạng thái Thanh toán và Giao hàng

source: Not Delivered
vi: Chưa giao hàng

source: Fully Delivered
vi: Đã giao đủ

source: Partly Delivered
vi: Đã giao một phần

source: Not Applicable
vi: Không áp dụng

source: % Delivered
vi: % Đã giao

source: % of materials delivered against this Sales Order
vi: % số lượng hàng đã giao theo Đơn hàng bán này

source: % of materials billed against this Sales Order
vi: % số lượng hàng đã xuất hóa đơn theo Đơn hàng bán này

source: Not Billed
vi: Chưa xuất hóa đơn

source: Fully Billed
vi: Đã xuất hóa đơn đủ

source: Partly Billed
vi: Đã xuất hóa đơn một phần

source: Ensure Delivery Based on Produced Serial No
vi: Đảm bảo giao hàng dựa trên Số sê-ri đã sản xuất

source: Supplier delivers to Customer
vi: Nhà cung cấp giao trực tiếp cho Khách hàng

source: Delivery Warehouse
vi: Kho xuất hàng

source: Planned Quantity
vi: Số lượng kế hoạch

source: For Production
vi: Cho sản xuất

source: Work Order Qty
vi: Số lượng Lệnh sản xuất

source: Produced Quantity
vi: Số lượng đã sản xuất

source: Used for Production Plan
vi: Sử dụng cho Kế hoạch sản xuất

source: Sales Partner Type
vi: Loại đối tác bán hàng

source: Contact No.
vi: Số liên hệ

source: Contribution (%)
vi: Đóng góp (%)

source: Contribution to Net Total
vi: Đóng góp vào Tổng ròng

source: Selling Settings
vi: Cài đặt Bán hàng

source: Settings for Selling Module
vi: Cài đặt cho Phân hệ Bán hàng

source: Customer Naming By
vi: Đặt tên khách hàng theo

source: Campaign Naming By
vi: Đặt tên chiến dịch theo

source: Default Customer Group
vi: Nhóm khách hàng mặc định

source: Default Territory
vi: Khu vực địa lý mặc định

source: Close Opportunity After Days
vi: Đóng Cơ hội bán hàng sau (ngày)

source: Default Quotation Validity Days
vi: Số ngày hiệu lực mặc định của Báo giá

source: Sales Update Frequency
vi: Tần suất cập nhật bán hàng

source: Each Transaction
vi: Mỗi giao dịch

source: SMS Center
vi: Trung tâm SMS

source: Send To
vi: Gửi đến

source: All Contact
vi: Tất cả Liên hệ

source: All Customer Contact
vi: Tất cả Liên hệ Khách hàng

source: All Supplier Contact
vi: Tất cả Liên hệ Nhà cung cấp

source: All Sales Partner Contact
vi: Tất cả Liên hệ Đối tác Bán hàng

source: All Lead (Open)
vi: Tất cả Khách hàng tiềm năng (Mở)

source: All Employee (Active)
vi: Tất cả Nhân viên (Đang hoạt động)

source: All Sales Person
vi: Tất cả Nhân viên kinh doanh

source: Create Receiver List
vi: Tạo danh sách người nhận

source: Receiver List
vi: Danh sách người nhận

source: Messages greater than 160 characters will be split into multiple messages
vi: Tin nhắn dài hơn 160 ký tự sẽ được chia thành nhiều tin nhắn

source: Total Characters
vi: Tổng số ký tự

source: Total Message(s)
vi: Tổng số tin nhắn

source: Authorization Control
vi: Kiểm soát ủy quyền

source: Authorization Rule
vi: Quy tắc ủy quyền

source: Average Discount
vi: Chiết khấu trung bình

source: Customerwise Discount
vi: Chiết khấu theo khách hàng

source: Itemwise Discount
vi: Chiết khấu theo mặt hàng

source: Customer or Item
vi: Khách hàng hoặc Mặt hàng

source: Customer / Item Name
vi: Tên Khách hàng / Mặt hàng

source: Authorized Value
vi: Giá trị được ủy quyền

source: Applicable To (Role)
vi: Áp dụng cho (Vai trò)

source: Applicable To (Employee)
vi: Áp dụng cho (Nhân viên)

source: Applicable To (User)
vi: Áp dụng cho (Người dùng)

source: Applicable To (Designation)
vi: Áp dụng cho (Chức danh)

source: Approving Role (above authorized value)
vi: Vai trò phê duyệt (trên giá trị được ủy quyền)

source: Approving User (above authorized value)
vi: Người dùng phê duyệt (trên giá trị được ủy quyền)

source: Brand Defaults
vi: Mặc định thương hiệu

source: Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.
vi: Pháp nhân / Công ty con có Hệ thống tài khoản kế toán riêng thuộc Tổ chức.

source: Change Abbreviation
vi: Thay đổi Tên viết tắt

source: Parent Company
vi: Công ty mẹ

source: Default Values
vi: Giá trị mặc định

source: Default Holiday List
vi: Danh sách ngày nghỉ lễ mặc định

source: Default Selling Terms
vi: Điều khoản bán hàng mặc định

source: Default Buying Terms
vi: Điều khoản mua hàng mặc định

source: Create Chart Of Accounts Based On
vi: Tạo Hệ thống tài khoản kế toán dựa trên

source: Standard Template
vi: Mẫu chuẩn

source: Existing Company
vi: Công ty hiện có

source: Chart Of Accounts Template
vi: Mẫu Hệ thống tài khoản kế toán

source: Existing Company
vi: Công ty hiện có

source: Date of Establishment
vi: Ngày thành lập

source: Sales Settings
vi: Cài đặt Bán hàng

source: Monthly Sales Target
vi: Mục tiêu bán hàng hàng tháng

source: Sales Monthly History
vi: Lịch sử bán hàng hàng tháng

source: Transactions Annual History
vi: Lịch sử giao dịch hàng năm

source: Total Monthly Sales
vi: Tổng doanh số hàng tháng

source: Default Cash Account
vi: Tài khoản tiền mặt mặc định

source: Default Receivable Account
vi: Tài khoản phải thu mặc định

source: Round Off Cost Center
vi: Trung tâm chi phí làm tròn

source: Discount Allowed Account
vi: Tài khoản chiết khấu cho phép

source: Discount Received Account
vi: Tài khoản chiết khấu nhận được

source: Exchange Gain / Loss Account
vi: Tài khoản Lãi / Lỗ tỷ giá

source: Unrealized Exchange Gain/Loss Account
vi: Tài khoản Lãi / Lỗ tỷ giá chưa thực hiện

source: Allow Account Creation Against Child Company
vi: Cho phép tạo tài khoản cho Công ty con

source: Default Payable Account
vi: Tài khoản phải trả mặc định

source: Default Employee Advance Account
vi: Tài khoản tạm ứng nhân viên mặc định

source: Default Cost of Goods Sold Account
vi: Tài khoản giá vốn hàng bán mặc định

source: Default Income Account
vi: Tài khoản doanh thu mặc định

source: Default Deferred Revenue Account
vi: Tài khoản doanh thu chưa thực hiện mặc định

source: Default Deferred Expense Account
vi: Tài khoản chi phí trả trước mặc định

source: Default Payroll Payable Account
vi: Tài khoản lương phải trả mặc định

source: Default Expense Claim Payable Account
vi: Tài khoản yêu cầu thanh toán chi phí mặc định

source: Stock Settings
vi: Cài đặt Kho

source: Enable Perpetual Inventory
vi: Bật kiểm kê thường xuyên

source: Default Inventory Account
vi: Tài khoản kho mặc định

source: Stock Adjustment Account
vi: Tài khoản điều chỉnh kho

source: Fixed Asset Depreciation Settings
vi: Cài đặt khấu hao Tài sản cố định

source: Series for Asset Depreciation Entry (Journal Entry)
vi: Ký hiệu cho Bút toán Khấu hao Tài sản

source: Gain/Loss Account on Asset Disposal
vi: Tài khoản Lãi/Lỗ khi thanh lý tài sản

source: Asset Depreciation Cost Center
vi: Trung tâm chi phí khấu hao tài sản

source: Budget Detail
vi: Chi tiết ngân sách

source: Exception Budget Approver Role
vi: Vai trò phê duyệt ngân sách ngoại lệ

source: Company Info
vi: Thông tin công ty

source: For reference only.
vi: Chỉ để tham khảo.

source: Company Logo
vi: Logo công ty

source: Date of Incorporation
vi: Ngày thành lập doanh nghiệp

source: Date of Commencement
vi: Ngày bắt đầu hoạt động

source: Phone No
vi: Số điện thoại

source: Company Description
vi: Mô tả công ty

source: Registration Details
vi: Chi tiết đăng ký kinh doanh

source: Company registration numbers for your reference. Tax numbers etc.
vi: Số đăng ký kinh doanh để tham khảo. Mã số thuế, v.v.

source: Delete Company Transactions
vi: Xóa các giao dịch của công ty

source: Currency Exchange
vi: Quy đổi tiền tệ

source: Specify Exchange Rate to convert one currency into another
vi: Xác định Tỷ giá hối đoái để chuyển đổi một loại tiền tệ sang loại khác

source: From Currency
vi: Từ loại tiền

source: To Currency
vi: Sang loại tiền

source: For Buying
vi: Để mua

source: For Selling
vi: Để bán

source: Customer Group Name
vi: Tên nhóm khách hàng

source: Parent Customer Group
vi: Nhóm khách hàng cha

source: Only leaf nodes are allowed in transaction
vi: Chỉ các nút lá (cấp cuối) mới được phép dùng trong giao dịch

source: Mention if non-standard receivable account applicable
vi: Chỉ định nếu áp dụng tài khoản phải thu phi tiêu chuẩn

source: Credit Limits
vi: Hạn mức tín dụng

source: Email Digest
vi: Bản tin Email tóm tắt

source: Send regular summary reports via Email.
vi: Gửi báo cáo tóm tắt định kỳ qua Email.

source: Email Digest Settings
vi: Cài đặt Bản tin Email tóm tắt

source: How frequently?
vi: Tần suất như thế nào?

source: Next email will be sent on:
vi: Email tiếp theo sẽ được gửi vào:

source: Note: Email will not be sent to disabled users
vi: Lưu ý: Email sẽ không được gửi đến người dùng đã bị vô hiệu hóa

source: Profit & Loss
vi: Lợi nhuận & Thua lỗ

source: New Income
vi: Thu nhập mới

source: New Expenses
vi: Chi phí mới

source: Annual Income
vi: Thu nhập hàng năm

source: Annual Expenses
vi: Chi phí hàng năm

source: Bank Balance
vi: Số dư ngân hàng

source: Bank Credit Balance
vi: Số dư tín dụng ngân hàng

source: Receivables
vi: Các khoản phải thu

source: Payables
vi: Các khoản phải trả

source: Sales Orders to Bill
vi: Đơn hàng bán cần xuất hóa đơn

source: Purchase Orders to Bill
vi: Đơn hàng mua cần nhận hóa đơn

source: New Sales Orders
vi: Đơn hàng bán mới

source: New Purchase Orders
vi: Đơn hàng mua mới

source: Sales Orders to Deliver
vi: Đơn hàng bán cần giao

source: Purchase Orders to Receive
vi: Đơn hàng mua cần nhập kho

source: New Purchase Invoice
vi: Hóa đơn mua hàng mới

source: New Quotations
vi: Báo giá mới

source: Open Quotations
vi: Báo giá đang mở

source: Open Issues
vi: Vấn đề chưa giải quyết

source: Open Projects
vi: Dự án đang mở

source: Purchase Orders Items Overdue
vi: Mặt hàng trong Đơn mua hàng quá hạn

source: Upcoming Calendar Events
vi: Sự kiện lịch sắp tới

source: Open To Do
vi: Việc cần làm

source: Add Quote
vi: Thêm Báo giá

source: Global Defaults
vi: Mặc định toàn hệ thống

source: Default Company
vi: Công ty mặc định

source: Current Fiscal Year
vi: Năm tài chính hiện tại

source: Default Distance Unit
vi: Đơn vị khoảng cách mặc định

source: Hide Currency Symbol
vi: Ẩn ký hiệu tiền tệ

source: Do not show any symbol like $ etc next to currencies.
vi: Không hiển thị bất kỳ ký hiệu nào như $ v.v. bên cạnh tiền tệ.

source: If disable, 'Rounded Total' field will not be visible in any transaction
vi: Nếu tắt, trường 'Tổng làm tròn' sẽ không hiển thị trong bất kỳ giao dịch nào

source: Disable In Words
vi: Tắt số tiền bằng chữ

source: If disable, 'In Words' field will not be visible in any transaction
vi: Nếu tắt, trường 'Bằng chữ' sẽ không hiển thị trong bất kỳ giao dịch nào

source: Item Classification
vi: Phân loại mặt hàng

source: General Settings
vi: Cài đặt chung

source: Item Group Name
vi: Tên nhóm mặt hàng

source: Parent Item Group
vi: Nhóm mặt hàng cha

source: Item Group Defaults
vi: Mặc định nhóm mặt hàng

source: Item Tax
vi: Thuế mặt hàng

source: Check this if you want to show in website
vi: Tích chọn nếu bạn muốn hiển thị trên trang web

source: Show this slideshow at the top of the page
vi: Hiển thị trình chiếu này ở đầu trang

source: HTML / Banner that will show on the top of product list.
vi: HTML / Banner sẽ hiển thị ở đầu danh sách sản phẩm.

source: Set prefix for numbering series on your transactions
vi: Thiết lập tiền tố cho chuỗi ký hiệu trên các giao dịch của bạn

source: Setup Series
vi: Thiết lập Ký hiệu

source: Update Series
vi: Cập nhật Ký hiệu

source: Change the starting / current sequence number of an existing series.
vi: Thay đổi số thứ tự bắt đầu / hiện tại của một ký hiệu hiện có.

source: Quotation Lost Reason
vi: Lý do Báo giá thất bại

source: A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.
vi: Nhà phân phối bên thứ ba / đại lý / đại lý hưởng hoa hồng / tiếp thị liên kết / đại lý bán lẻ bán sản phẩm của công ty để hưởng hoa hồng.

source: Sales Partner Name
vi: Tên Đối tác bán hàng

source: Partner Type
vi: Loại đối tác

source: Address & Contacts
vi: Địa chỉ & Liên hệ

source: Address Desc
vi: Mô tả địa chỉ

source: Contact Desc
vi: Mô tả liên hệ

source: Sales Partner Target
vi: Mục tiêu Đối tác bán hàng

source: Targets
vi: Mục tiêu

source: Show In Website
vi: Hiển thị trên Website

source: Referral Code
vi: Mã giới thiệu

source: To Track inbound purchase
vi: Để theo dõi đơn hàng giới thiệu (inbound)

source: Partner website
vi: Trang web đối tác

source: All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.
vi: Tất cả các Giao dịch bán hàng có thể được gắn thẻ với nhiều **Nhân viên kinh doanh** để bạn có thể thiết lập và giám sát các mục tiêu.

source: Name and Employee ID
vi: Tên và Mã nhân viên

source: Sales Person Name
vi: Tên Nhân viên kinh doanh

source: Parent Sales Person
vi: Nhân viên kinh doanh cấp trên

source: Select company name first.
vi: Chọn tên công ty trước.

source: Sales Person Targets
vi: Mục tiêu Nhân viên kinh doanh

source: Set targets Item Group-wise for this Sales Person.
vi: Thiết lập mục tiêu theo Nhóm mặt hàng cho Nhân viên kinh doanh này.

source: Supplier Group Name
vi: Tên nhóm nhà cung cấp

source: Parent Supplier Group
vi: Nhóm nhà cung cấp cha

source: Target Detail
vi: Chi tiết mục tiêu

source: Target Qty
vi: Số lượng mục tiêu

source: Target Amount
vi: Doanh số mục tiêu

source: Target Distribution
vi: Phân bổ mục tiêu

source: Standard Terms and Conditions that can be added to Sales and Purchases.\n\nExamples:\n\n1. Validity of the offer.\n1. Payment Terms (In Advance, On Credit, part advance etc).\n1. What is extra (or payable by the Customer).\n1. Safety / usage warning.\n1. Warranty if any.\n1. Returns Policy.\n1. Terms of shipping, if applicable.\n1. Ways of addressing disputes, indemnity, liability, etc.\n1. Address and Contact of your Company.
vi: Điều khoản và Điều kiện chuẩn có thể được thêm vào Bán hàng và Mua hàng.\n\n Ví dụ: \n\n 1. Hiệu lực của báo giá.\n 2. Điều khoản Thanh toán (Thanh toán trước, Trả sau/Tín dụng, Đặt cọc một phần v.v.).\n 3. Các khoản phụ phí (hoặc phải trả bởi Khách hàng).\n 4. Cảnh báo an toàn / sử dụng.\n 5. Bảo hành nếu có.\n 6. Chính sách hoàn trả.\n 7. Điều khoản vận chuyển, nếu áp dụng.\n 8. Phương thức giải quyết tranh chấp, bồi thường, trách nhiệm pháp lý v.v..\n 9. Địa chỉ và Liên hệ của Công ty bạn.

source: Applicable Modules
vi: Phân hệ áp dụng

source: Terms and Conditions Help
vi: Trợ giúp Điều khoản và điều kiện

source: Classification of Customers by region
vi: Phân loại khách hàng theo khu vực

source: Territory Name
vi: Tên Khu vực

source: Parent Territory
vi: Khu vực cha

source: Territory Manager
vi: Quản lý khu vực

source: For reference
vi: Để tham khảo

source: Territory Targets
vi: Mục tiêu khu vực

source: Set Item Group-wise budgets on this Territory. You can also include seasonality by setting the Distribution.
vi: Thiết lập ngân sách theo Nhóm mặt hàng cho Khu vực này. Bạn cũng có thể bao gồm tính thời vụ bằng cách thiết lập Phân bổ.

source: UOM Name
vi: Tên Đơn vị tính

source: Check this to disallow fractions. (for Nos)
vi: Tích chọn để không cho phép số lẻ (đối với Đơn vị đếm được/Cái).

source: Website Item Group
vi: Nhóm mặt hàng Website

source: Cross Listing of Item in multiple groups
vi: Liệt kê chéo Mặt hàng trong nhiều nhóm

source: Default settings for Shopping Cart
vi: Cài đặt mặc định cho Giỏ hàng

source: Enable Shopping Cart
vi: Kích hoạt Giỏ hàng

source: Display Settings
vi: Cài đặt hiển thị

source: Show Public Attachments
vi: Hiển thị các tệp đính kèm công khai

source: Show Price
vi: Hiển thị giá
