Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: The Stock Entry of type 'Manufacture' is known as backflush. Raw materials being consumed to manufacture finished goods is known as backflushing. <br><br> When creating Manufacture Entry, raw-material items are backflushed based on BOM of production item. If you want raw-material items to be backflushed based on Material Transfer entry made against that Work Order instead, then you can set it under this field.
vi: Phiếu kho loại 'Sản xuất' được gọi là xuất kho ngược (backflush). Nguyên liệu thô được tiêu hao để sản xuất thành phẩm được gọi là xuất kho ngược.<br><br> Khi tạo Phiếu Sản xuất, các mặt hàng nguyên liệu thô được xuất ngược dựa trên Định mức (BOM) của mặt hàng sản xuất. Nếu bạn muốn các mặt hàng nguyên liệu thô được xuất ngược dựa trên phiếu Điều chuyển Vật tư được thực hiện theo Lệnh sản xuất đó, thì bạn có thể thiết lập tại trường này.

source: Work In Progress Warehouse
vi: Kho sản phẩm dở dang (WIP)

source: This Warehouse will be auto-updated in the Work In Progress Warehouse field of Work Orders.
vi: Kho này sẽ được tự động cập nhật trong trường Kho sản phẩm dở dang của Lệnh sản xuất.

source: Finished Goods Warehouse
vi: Kho thành phẩm

source: This Warehouse will be auto-updated in the Target Warehouse field of Work Order.
vi: Kho này sẽ được tự động cập nhật trong trường Kho đích của Lệnh sản xuất.

source: If ticked, the BOM cost will be automatically updated based on Valuation Rate / Price List Rate / last purchase rate of raw materials.
vi: Nếu chọn, chi phí BOM sẽ tự động được cập nhật dựa trên Đơn giá định giá / Đơn giá bảng giá / Đơn giá mua gần nhất của nguyên liệu thô.

source: Source Warehouses (Optional)
vi: Kho nguồn (Tùy chọn)

source: System will pickup the materials from the selected warehouses. If not specified, system will create material request for purchase.
vi: Hệ thống sẽ lấy vật tư từ các kho đã chọn. Nếu không chỉ định, hệ thống sẽ tạo yêu cầu mua vật tư.

source: Lead Time
vi: Thời gian cung ứng/sản xuất

source: PAN Details
vi: Chi tiết PAN

source: Create Customer
vi: Tạo khách hàng

source: Invoicing
vi: Lập hóa đơn

source: Enable Auto Invoicing
vi: Bật lập hóa đơn tự động

source: Send Membership Acknowledgement
vi: Gửi xác nhận thành viên

source: Send Invoice with Email
vi: Gửi hóa đơn qua Email

source: Membership Print Format
vi: Định dạng in Thành viên

source: Invoice Print Format
vi: Định dạng in Hóa đơn

source: Revoke <Key></Key>
vi: Thu hồi <Key></Key>

source: You can learn more about memberships in the manual.
vi: Bạn có thể tìm hiểu thêm về thành viên trong hướng dẫn sử dụng.

source: ERPNext Docs
vi: Tài liệu ERPNext

source: Regenerate Webhook Secret
vi: Tạo lại Webhook Secret

source: Generate Webhook Secret
vi: Tạo Webhook Secret

source: Copy Webhook URL
vi: Sao chép URL Webhook

source: Linked Item
vi: Mặt hàng liên kết

source: Feedback By
vi: Phản hồi bởi

source: Manufacturing Section
vi: Phân hệ Sản xuất

source: By default, the Customer Name is set as per the Full Name entered. If you want Customers to be named by a
vi: Theo mặc định, Tên khách hàng được đặt theo Tên đầy đủ đã nhập. Nếu bạn muốn Khách hàng được đặt tên theo

source: Configure the default Price List when creating a new Sales transaction. Item prices will be fetched from this Price List.
vi: Cấu hình Bảng giá mặc định khi tạo giao dịch Bán hàng mới. Giá mặt hàng sẽ được lấy từ Bảng giá này.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Sales Invoice or Delivery Note without creating a Sales Order first. This configuration can be overridden for a particular Customer by enabling the 'Allow Sales Invoice Creation Without Sales Order' checkbox in the Customer master.
vi: Nếu tùy chọn này là 'Có', ERPNext sẽ ngăn bạn tạo Hóa đơn bán hàng hoặc Phiếu giao hàng mà không tạo Đơn bán hàng trước. Cấu hình này có thể được ghi đè cho một Khách hàng cụ thể bằng cách bật tùy chọn 'Cho phép tạo Hóa đơn bán hàng không cần Đơn bán hàng' trong hồ sơ Khách hàng.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Sales Invoice without creating a Delivery Note first. This configuration can be overridden for a particular Customer by enabling the 'Allow Sales Invoice Creation Without Delivery Note' checkbox in the Customer master.
vi: Nếu tùy chọn này là 'Có', ERPNext sẽ ngăn bạn tạo Hóa đơn bán hàng mà không tạo Phiếu giao hàng trước. Cấu hình này có thể được ghi đè cho một Khách hàng cụ thể bằng cách bật tùy chọn 'Cho phép tạo Hóa đơn bán hàng không cần Phiếu giao hàng' trong hồ sơ Khách hàng.

source: Default Warehouse for Sales Return
vi: Kho mặc định cho Hàng bán trả lại

source: Default In Transit Warehouse
vi: Kho hàng đang đi đường mặc định

source: Enable Perpetual Inventory For Non Stock Items
vi: Bật tồn kho vĩnh viễn cho các mặt hàng phi tồn kho

source: HRA Settings
vi: Cài đặt HRA (Trợ cấp thuê nhà)

source: Basic Component
vi: Thành phần lương cơ bản

source: HRA Component
vi: Thành phần HRA

source: Arrear Component
vi: Thành phần truy lĩnh (Arrear)

source: Please enter the company name to confirm
vi: Vui lòng nhập tên công ty để xác nhận

source: Quotation Lost Reason Detail
vi: Chi tiết lý do Báo giá thất bại

source: Enable Variants
vi: Bật các biến thể

source: Save Quotations as Draft
vi: Lưu báo giá dưới dạng Nháp

source: Please Select a Customer
vi: Vui lòng chọn Khách hàng

source: Against Delivery Note Item
vi: Dựa trên mặt hàng Phiếu giao hàng

source: Is Non GST
vi: Không chịu thuế GST

source: Image Description
vi: Mô tả hình ảnh

source: Transfer Status
vi: Trạng thái chuyển

source: Track this Purchase Receipt against any Project
vi: Theo dõi Phiếu nhập kho này theo Dự án

source: Please Select a Supplier
vi: Vui lòng chọn Nhà cung cấp

source: Add to Transit
vi: Thêm vào Vận chuyển

source: Set Basic Rate Manually
vi: Đặt tỷ lệ cơ bản thủ công

source: By default, the Item Name is set as per the Item Code entered. If you want Items to be named by a
vi: Theo mặc định, Tên mặt hàng được đặt theo Mã mặt hàng đã nhập. Nếu bạn muốn Mặt hàng được đặt tên theo

source: Set a Default Warehouse for Inventory Transactions. This will be fetched into the Default Warehouse in the Item master.
vi: Đặt Kho mặc định cho các giao dịch kho. Kho này sẽ được lấy làm Kho mặc định trong hồ sơ Mặt hàng.

source: This will allow stock items to be displayed in negative values. Using this option depends on your use case. With this option unchecked, the system warns before obstructing a transaction that is causing negative stock.
vi: Điều này cho phép các mặt hàng tồn kho hiển thị giá trị âm. Việc sử dụng tùy chọn này phụ thuộc vào trường hợp sử dụng của bạn. Nếu không chọn, hệ thống sẽ cảnh báo trước khi chặn một giao dịch gây ra tồn kho âm.

source: Choose between FIFO and Moving Average Valuation Methods. Click
vi: Chọn phương pháp định giá FIFO hoặc Bình quân gia quyền. Nhấp

source: to know more about them.
vi: để tìm hiểu thêm.

source: Show 'Scan Barcode' field above every child table to insert Items with ease.
vi: Hiển thị trường 'Quét mã vạch' phía trên mỗi bảng con để chèn Mặt hàng dễ dàng.

source: Serial numbers for stock will be set automatically based on the Items entered based on first in first out in transactions like Purchase/Sales Invoices, Delivery Notes, etc.
vi: Số sê-ri cho kho sẽ được đặt tự động dựa trên các Mặt hàng được nhập theo nguyên tắc nhập trước xuất trước trong các giao dịch như Hóa đơn Mua/Bán, Phiếu giao hàng, v.v.

source: If blank, parent Warehouse Account or company default will be considered in transactions
vi: Nếu để trống, Tài khoản Kho cha hoặc mặc định của công ty sẽ được sử dụng trong giao dịch

source: Service Level Agreement Details
vi: Chi tiết Thỏa thuận Cấp độ Dịch vụ (SLA)

source: Service Level Agreement Status
vi: Trạng thái SLA

source: On Hold Since
vi: Tạm giữ từ

source: Total Hold Time
vi: Tổng thời gian tạm giữ

source: Response Details
vi: Chi tiết phản hồi

source: Average Response Time
vi: Thời gian phản hồi trung bình

source: User Resolution Time
vi: Thời gian giải quyết của người dùng

source: SLA is on hold since {0}
vi: SLA đang tạm giữ từ {0}

source: Pause SLA On Status
vi: Tạm dừng SLA ở trạng thái

source: Pause SLA On
vi: Tạm dừng SLA vào

source: Greetings Section
vi: Phần lời chào

source: Greeting Title
vi: Tiêu đề lời chào

source: Greeting Subtitle
vi: Phụ đề lời chào

source: Youtube ID
vi: ID Youtube

source: Youtube Statistics
vi: Thống kê Youtube

source: Views
vi: Lượt xem

source: Dislikes
vi: Không thích

source: Video Settings
vi: Cài đặt video

source: Enable YouTube Tracking
vi: Bật theo dõi YouTube

source: 30 mins
vi: 30 phút

source: 1 hr
vi: 1 giờ

source: 6 hrs
vi: 6 giờ

source: Patient Progress
vi: Tiến triển của bệnh nhân

source: Targetted
vi: Mục tiêu

source: Score Obtained
vi: Điểm đạt được

source: Sessions
vi: Phiên

source: Average Score
vi: Điểm trung bình

source: Select Assessment Template
vi: Chọn mẫu đánh giá

source: out of
vi: trong số

source: Select Assessment Parameter
vi: Chọn tham số đánh giá

source: Gender:
vi: Giới tính:

source: Contact:
vi: Liên hệ:

source: Total Therapy Sessions:
vi: Tổng số phiên trị liệu:

source: Monthly Therapy Sessions:
vi: Số phiên trị liệu hàng tháng:

source: Patient Profile
vi: Hồ sơ bệnh nhân

source: Point Of Sale
vi: Điểm bán hàng (POS)

source: Email sent successfully.
vi: Gửi email thành công.

source: Search by invoice id or customer name
vi: Tìm theo ID hóa đơn hoặc tên khách hàng

source: Invoice Status
vi: Trạng thái hóa đơn

source: Filter by invoice status
vi: Lọc theo trạng thái hóa đơn

source: Select item group
vi: Chọn nhóm mặt hàng

source: No items found. Scan barcode again.
vi: Không tìm thấy mặt hàng. Quét lại mã vạch.

source: Search by customer name, phone, email.
vi: Tìm theo tên, điện thoại, email của khách hàng.

source: Enter discount percentage.
vi: Nhập phần trăm chiết khấu.

source: Discount cannot be greater than 100%
vi: Chiết khấu không được lớn hơn 100%

source: Enter customer's email
vi: Nhập email khách hàng

source: Enter customer's phone number
vi: Nhập số điện thoại khách hàng

source: Customer contact updated successfully.
vi: Cập nhật liên hệ khách hàng thành công.

source: Item will be removed since no serial / batch no selected.
vi: Mặt hàng sẽ bị xóa vì chưa chọn số sê-ri / lô.

source: Discount (%)
vi: Chiết khấu (%)

source: You cannot submit the order without payment.
vi: Bạn không thể gửi đơn hàng mà chưa thanh toán.

source: You cannot submit empty order.
vi: Bạn không thể gửi đơn hàng trống.

source: To Be Paid
vi: Cần thanh toán

source: Create POS Opening Entry
vi: Tạo bút toán Mở ca POS

source: Please add Mode of payments and opening balance details.
vi: Vui lòng thêm Phương thức thanh toán và chi tiết số dư đầu kỳ.

source: Toggle Recent Orders
vi: Bật/Tắt Đơn hàng gần đây

source: Save as Draft
vi: Lưu Nháp

source: You must add atleast one item to save it as draft.
vi: Bạn phải thêm ít nhất một mặt hàng để lưu nháp.

source: There was an error saving the document.
vi: Có lỗi khi lưu tài liệu.

source: You must select a customer before adding an item.
vi: Bạn phải chọn khách hàng trước khi thêm mặt hàng.

source: Please Select a Company
vi: Vui lòng chọn Công ty

source: Active Leads
vi: Khách hàng tiềm năng đang hoạt động

source: Please Select a Company.
vi: Vui lòng chọn Công ty.

source: BOM Operations Time
vi: Thời gian hoạt động BOM

source: BOM ID
vi: ID BOM

source: BOM Item Code
vi: Mã mặt hàng BOM

source: Time (In Mins)
vi: Thời gian (Phút)

source: Sub-assembly BOM Count
vi: Số lượng BOM cụm phụ

source: View Type
vi: Loại xem

source: Total Delivered Amount
vi: Tổng giá trị đã giao

source: Downtime Analysis
vi: Phân tích thời gian ngừng máy

source: Machine
vi: Máy móc

source: Downtime (In Hours)
vi: Thời gian ngừng máy (Giờ)

source: Employee Analytics
vi: Phân tích nhân viên

source: "From date" can not be greater than or equal to "To date"
vi: "Từ ngày" không được lớn hơn hoặc bằng "Đến ngày"

source: Exponential Smoothing Forecasting
vi: Dự báo san bằng mũ

source: First Response Time for Issues
vi: Thời gian phản hồi đầu tiên cho Vấn đề

source: First Response Time for Opportunity
vi: Thời gian phản hồi đầu tiên cho Cơ hội

source: Depreciatied Amount
vi: Giá trị đã khấu hao

source: Period Based On
vi: Kỳ dựa trên

source: Date Based On
vi: Ngày dựa trên

source: {0} and {1} are mandatory
vi: {0} và {1} là bắt buộc

source: Consider Accounting Dimensions
vi: Xem xét các Chiều kế toán

source: Reserved Quantity for Production
vi: Số lượng giữ chỗ cho Sản xuất

source: Projected Quantity
vi: Số lượng dự kiến

source: Total Sales Amount
vi: Tổng doanh số

source: Job Card Summary
vi: Tóm tắt Thẻ công việc

source: Time Required (In Mins)
vi: Thời gian yêu cầu (Phút)

source: From Posting Date
vi: Từ ngày ghi sổ

source: To Posting Date
vi: Đến ngày ghi sổ

source: No records found
vi: Không tìm thấy dữ liệu

source: Customer/Lead Name
vi: Tên Khách hàng/Tiềm năng

source: Production Planning Report
vi: Báo cáo Kế hoạch sản xuất

source: Order Qty
vi: Số lượng đặt hàng

source: Raw Material Code
vi: Mã nguyên liệu

source: Raw Material Name
vi: Tên nguyên liệu

source: Allotted Qty
vi: Số lượng phân bổ

source: Expected Arrival Date
vi: Ngày về dự kiến

source: Arrival Quantity
vi: Số lượng về

source: Raw Material Warehouse
vi: Kho nguyên liệu

source: Order By
vi: Sắp xếp theo

source: Include Sub-assembly Raw Materials
vi: Bao gồm nguyên liệu cụm phụ

source: Program wise Fee Collection
vi: Thu phí theo Chương trình

source: Fees Collected
vi: Phí đã thu

source: Project Summary
vi: Tóm tắt dự án

source: Total Tasks
vi: Tổng số nhiệm vụ

source: Tasks Completed
vi: Nhiệm vụ hoàn thành

source: Tasks Overdue
vi: Nhiệm vụ quá hạn

source: Completion
vi: Hoàn thành

source: Purchase Order Analysis
vi: Phân tích Đơn mua hàng

source: From and To Dates are required.
vi: Từ ngày và Đến ngày là bắt buộc.

source: To Date cannot be before From Date.
vi: Đến ngày không được trước Từ ngày.

source: Qty to Bill
vi: Số lượng cần xuất hóa đơn

source: Group by Purchase Order
vi: Nhóm theo Đơn mua hàng

source: Purchase Value
vi: Giá trị mua hàng

source: Total Received Amount
vi: Tổng số tiền đã nhận

source: Quality Inspection Summary
vi: Tóm tắt Kiểm tra chất lượng

source: Quoted Amount
vi: Số tiền báo giá

source: Lead Time (Days)
vi: Thời gian thực hiện (Ngày)

source: Include Expired
vi: Bao gồm đã hết hạn

source: Requested Items to Order and Receive
vi: Mặt hàng yêu cầu để Đặt và Nhận

source: Sales Order Analysis
vi: Phân tích Đơn bán hàng

source: Amount Delivered
vi: Giá trị đã giao

source: Delay (in Days)
vi: Trễ (Ngày)

source: Group by Sales Order
vi: Nhóm theo Đơn bán hàng

source: Sales Value
vi: Giá trị bán hàng

source: Stock Qty vs Serial No Count
vi: Số lượng tồn kho vs Số lượng Sê-ri

source: Serial No Count
vi: Đếm số sê-ri

source: Work Order Summary
vi: Tóm tắt Lệnh sản xuất

source: Produce Qty
vi: Số lượng sản xuất

source: Lead Time (in mins)
vi: Thời gian thực hiện (phút)

source: Charts Based On
vi: Biểu đồ dựa trên

source: YouTube Interactions
vi: Tương tác YouTube

source: Published Date
vi: Ngày xuất bản

source: Barnch
vi: Chi nhánh

source: Select a Company
vi: Chọn Công ty

source: Opportunity {0} created
vi: Cơ hội {0} đã được tạo

source: Kindly select the company first
vi: Vui lòng chọn công ty trước

source: Please enter From Date and To Date to generate JSON
vi: Vui lòng nhập Từ ngày và Đến ngày để tạo JSON

source: Download DATEV File
vi: Tải xuống tệp DATEV

source: Numero has not set in the XML file
vi: Số chưa được đặt trong tệp XML

source: Inward Supplies(liable to reverse charge)
vi: Hàng nhập (chịu tính thuế ngược)

source: This is based on the course schedules of this Instructor
vi: Điều này dựa trên lịch giảng dạy của Giảng viên này

source: Course and Assessment
vi: Khóa học và Đánh giá

source: Course {0} has been added to all the selected programs successfully.
vi: Khóa học {0} đã được thêm vào tất cả các chương trình đã chọn thành công.

source: Programs updated
vi: Đã cập nhật chương trình

source: Program and Course
vi: Chương trình và Khóa học

source: {0} or {1} is mandatory
vi: {0} hoặc {1} là bắt buộc

source: Mandatory Fields
vi: Các trường bắt buộc

source: Student {0}: {1} does not belong to Student Group {2}
vi: Sinh viên {0}: {1} không thuộc Nhóm sinh viên {2}

source: Student Attendance record {0} already exists against the Student {1}
vi: Bản ghi điểm danh {0} đã tồn tại cho Sinh viên {1}

source: Course and Fee
vi: Khóa học và Học phí

source: Not eligible for the admission in this program as per Date Of Birth
vi: Không đủ điều kiện nhập học chương trình này dựa trên Ngày sinh

source: Topic {0} has been added to all the selected courses successfully.
vi: Chủ đề {0} đã được thêm vào tất cả các khóa học đã chọn thành công.

source: Courses updated
vi: Đã cập nhật khóa học

source: {0} {1} has been added to all the selected topics successfully.
vi: {0} {1} đã được thêm vào tất cả các chủ đề đã chọn thành công.

source: Topics updated
vi: Đã cập nhật chủ đề

source: Academic Term and Program
vi: Học kỳ và Chương trình

source: Please remove this item and try to submit again or update the posting time.
vi: Vui lòng xóa mặt hàng này và thử gửi lại hoặc cập nhật thời gian ghi sổ.

source: Failed to Authenticate the API key.
vi: Không thể xác thực khóa API.

source: URL can only be a string
vi: URL chỉ có thể là một chuỗi

source: Here is your webhook secret, this will be shown to you only once.
vi: Đây là bí mật webhook của bạn, nó chỉ hiển thị một lần duy nhất.

source: The payment for this membership is not paid. To generate invoice fill the payment details
vi: Thành viên này chưa thanh toán. Để tạo hóa đơn hãy điền chi tiết thanh toán

source: An invoice is already linked to this document
vi: Một hóa đơn đã được liên kết với tài liệu này

source: No customer linked to member {}
vi: Không có khách hàng nào liên kết với thành viên {}

source: You need to set <b>Debit Account</b> in Membership Settings
vi: Bạn cần đặt <b>Tài khoản Nợ</b> trong Cài đặt Thành viên

source: You need to set <b>Default Company</b> for invoicing in Membership Settings
vi: Bạn cần đặt <b>Công ty mặc định</b> để xuất hóa đơn trong Cài đặt Thành viên

source: You need to enable <b>Send Acknowledge Email</b> in Membership Settings
vi: Bạn cần bật <b>Gửi email xác nhận</b> trong Cài đặt Thành viên

source: Error creating membership entry for {0}
vi: Lỗi khi tạo mục thành viên cho {0}

source: A customer is already linked to this Member
vi: Một khách hàng đã được liên kết với Thành viên này

source: End Date must not be lesser than Start Date
vi: Ngày kết thúc không được nhỏ hơn Ngày bắt đầu

source: Employee {0} already has Active Shift {1}: {2}
vi: Nhân viên {0} đã có Ca làm việc {1}: {2}

source: from {0}
vi: từ {0}

source: to {0}
vi: đến {0}

source: Please set {0} for the Employee or for Department: {1}
vi: Vui lòng thiết lập {0} cho Nhân viên hoặc cho Bộ phận: {1}

source: Employee Onboarding: {0} is already for Job Applicant: {1}
vi: Thủ tục nhập môn (Onboarding): {0} đã dành cho Ứng viên: {1}

source: Asset Value Analytics
vi: Phân tích giá trị tài sản

source: Category-wise Asset Value
vi: Giá trị tài sản theo Danh mục

source: Total Assets
vi: Tổng tài sản

source: New Assets (This Year)
vi: Tài sản mới (Năm nay)

source: Row #{}: Depreciation Posting Date should not be equal to Available for Use Date.
vi: Hàng #{}: Ngày ghi sổ khấu hao không được trùng với Ngày sẵn sàng sử dụng.

source: Incorrect Date
vi: Ngày không chính xác

source: Invalid Gross Purchase Amount
vi: Tổng giá trị mua không hợp lệ

source: There are active maintenance or repairs against the asset. You must complete all of them before cancelling the asset.
vi: Có hoạt động bảo trì hoặc sửa chữa đang diễn ra đối với tài sản. Bạn phải hoàn thành tất cả trước khi hủy tài sản.

source: % Complete
vi: % Hoàn thành

source: Back to Course
vi: Quay lại Khóa học

source: Finish Topic
vi: Hoàn thành Chủ đề

source: Mins
vi: Phút

source: by
vi: bởi

source: Back to
vi: Quay lại

source: Enrolling...
vi: Đang ghi danh...

source: You have successfully enrolled for the program
vi: Bạn đã ghi danh thành công vào chương trình

source: Enrolled
vi: Đã ghi danh

source: Watch Intro
vi: Xem giới thiệu

source: We're here to help!
vi: Chúng tôi ở đây để hỗ trợ!

source: Frequently Read Articles
vi: Các bài viết thường đọc

source: Please set a default company address
vi: Vui lòng thiết lập địa chỉ công ty mặc định

source: {0} is not a valid state! Check for typos or enter the ISO code for your state.
vi: {0} không phải là Tỉnh/Bang hợp lệ! Kiểm tra lỗi chính tả hoặc nhập mã ISO cho Tỉnh/Bang của bạn.

source: Error occured while parsing Chart of Accounts: Please make sure that no two accounts have the same name
vi: Đã xảy ra lỗi khi phân tích Hệ thống tài khoản kế toán: Vui lòng đảm bảo không có hai tài khoản trùng tên

source: Plaid invalid request error
vi: Lỗi yêu cầu Plaid không hợp lệ

source: Please check your Plaid client ID and secret values
vi: Vui lòng kiểm tra ID Client và mã Secret của Plaid

source: Bank transaction creation error
vi: Lỗi tạo giao dịch ngân hàng

source: Unit of Measurement
vi: Đơn vị đo lường

source: Fiscal Year {0} Does Not Exist
vi: Năm tài chính {0} không tồn tại

source: Row # {0}: Returned Item {1} does not exist in {2} {3}
vi: Hàng #{0}: Mặt hàng trả lại {1} không tồn tại trong {2} {3}

source: Valuation type charges can not be marked as Inclusive
vi: Các loại phí định giá không thể được đánh dấu là Đã bao gồm thuế

source: You do not have permissions to {} items in a {}.
vi: Bạn không có quyền {} các mục trong {}.

source: Insufficient Permissions
vi: Không đủ quyền

source: You are not allowed to update as per the conditions set in {} Workflow.
vi: Bạn không được phép cập nhật theo các điều kiện được thiết lập trong Quy trình làm việc {}.

source: Expense Account Missing
vi: Thiếu Tài khoản chi phí

source: {0} is not a valid Value for Attribute {1} of Item {2}.
vi: {0} không phải là Giá trị hợp lệ cho Thuộc tính {1} của Mặt hàng {2}.

source: Invalid Value
vi: Giá trị không hợp lệ

source: The value {0} is already assigned to an existing Item {1}.
vi: Giá trị {0} đã được gán cho một Mặt hàng hiện có {1}.

source: To still proceed with editing this Attribute Value, enable {0} in Item Variant Settings.
vi: Để tiếp tục chỉnh sửa Giá trị thuộc tính này, hãy bật {0} trong Cài đặt Biến thể mặt hàng.

source: Edit Not Allowed
vi: Không được phép chỉnh sửa

source: Row #{0}: Item {1} is already fully received in Purchase Order {2}
vi: Hàng #{0}: Mặt hàng {1} đã được nhận đầy đủ trong Đơn mua hàng {2}

source: You cannot create or cancel any accounting entries with in the closed Accounting Period {0}
vi: Bạn không thể tạo hoặc hủy bất kỳ bút toán kế toán nào trong Kỳ kế toán đã đóng {0}

source: POS Invoice should have {} field checked.
vi: Hóa đơn POS cần chọn trường {}.

source: Invalid Item
vi: Mặt hàng không hợp lệ

source: Row #{}: You cannot add postive quantities in a return invoice. Please remove item {} to complete the return.
vi: Hàng #{}: Bạn không thể thêm số lượng dương trong hóa đơn trả hàng. Vui lòng xóa mặt hàng {} để hoàn tất việc trả lại.

source: The selected change account {} doesn't belongs to Company {}.
vi: Tài khoản tiền thối lại đã chọn {} không thuộc về Công ty {}.

source: Atleast one invoice has to be selected.
vi: Phải chọn ít nhất một hóa đơn.

source: Payment methods are mandatory. Please add at least one payment method.
vi: Phương thức thanh toán là bắt buộc. Vui lòng thêm ít nhất một phương thức.

source: Please select a default mode of payment
vi: Vui lòng chọn phương thức thanh toán mặc định
