Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Request for Information
vi: Yêu cầu thông tin

source: Suggestions
vi: Góp ý

source: Blog Subscriber
vi: Người đăng ký Blog

source: LinkedIn Settings
vi: Cài đặt LinkedIn

source: Company ID
vi: ID Công ty

source: OAuth Credentials
vi: Thông tin xác thực OAuth

source: User Details
vi: Chi tiết người dùng

source: Session Status
vi: Trạng thái phiên

source: Lost Reason Detail
vi: Chi tiết lý do thất bại

source: Opportunity Lost Reason
vi: Lý do mất cơ hội

source: Potential Sales Deal
vi: Thỏa thuận bán hàng tiềm năng

source: Opportunity From
vi: Cơ hội từ

source: Customer / Lead Name
vi: Tên Khách hàng / Khách hàng tiềm năng

source: Opportunity Type
vi: Loại cơ hội

source: Converted By
vi: Chuyển đổi bởi

source: Sales Stage
vi: Giai đoạn bán hàng

source: Lost Reason
vi: Lý do thất bại

source: Expected Closing Date
vi: Ngày chốt dự kiến

source: To Discuss
vi: Cần thảo luận

source: With Items
vi: Kèm mặt hàng

source: Probability (%)
vi: Xác suất (%)

source: Contact Info
vi: Thông tin liên hệ

source: Customer / Lead Address
vi: Địa chỉ Khách hàng / Khách hàng tiềm năng

source: Contact Mobile No
vi: Số di động liên hệ

source: Enter name of campaign if source of enquiry is campaign
vi: Nhập tên chiến dịch nếu nguồn gốc yêu cầu là từ chiến dịch

source: Opportunity Date
vi: Ngày cơ hội

source: Opportunity Item
vi: Mặt hàng cơ hội

source: Basic Rate
vi: Đơn giá cơ bản

source: Stage Name
vi: Tên giai đoạn

source: Social Media Post
vi: Bài đăng mạng xã hội

source: Post Status
vi: Trạng thái bài đăng

source: Posted
vi: Đã đăng

source: Share On
vi: Chia sẻ trên

source: Twitter Settings
vi: Cài đặt Twitter

source: Term Name
vi: Tên học kỳ

source: Term Start Date
vi: Ngày bắt đầu học kỳ

source: Term End Date
vi: Ngày kết thúc học kỳ

source: Academics User
vi: Người dùng Học thuật

source: Academic Year Name
vi: Tên năm học

source: Article
vi: Bài viết

source: LMS User
vi: Người dùng LMS

source: Assessment Criteria Group
vi: Nhóm tiêu chí đánh giá

source: Assessment Group Name
vi: Tên nhóm đánh giá

source: Parent Assessment Group
vi: Nhóm đánh giá cha

source: Assessment Name
vi: Tên bài đánh giá

source: Grading Scale
vi: Thang điểm

source: Examiner
vi: Giám khảo

source: Examiner Name
vi: Tên giám khảo

source: Supervisor
vi: Giám thị

source: Supervisor Name
vi: Tên giám thị

source: Evaluate
vi: Đánh giá

source: Maximum Assessment Score
vi: Điểm đánh giá tối đa

source: Assessment Plan Criteria
vi: Tiêu chí kế hoạch đánh giá

source: Maximum Score
vi: Điểm tối đa

source: Grade
vi: Điểm số/Xếp loại

source: Assessment Result Detail
vi: Chi tiết kết quả đánh giá

source: Assessment Result Tool
vi: Công cụ kết quả đánh giá

source: Result HTML
vi: HTML Kết quả

source: Content Activity
vi: Hoạt động nội dung

source: Last Activity
vi: Hoạt động gần nhất

source: Content Question
vi: Câu hỏi nội dung

source: Question Link
vi: Liên kết câu hỏi

source: Course Name
vi: Tên khóa học

source: Topics
vi: Chủ đề

source: Hero Image
vi: Hình ảnh bìa (Hero Image)

source: Default Grading Scale
vi: Thang điểm mặc định

source: Education Manager
vi: Quản lý Giáo dục

source: Course Activity
vi: Hoạt động khóa học

source: Course Enrollment
vi: Ghi danh khóa học

source: Activity Date
vi: Ngày hoạt động

source: Course Assessment Criteria
vi: Tiêu chí đánh giá khóa học

source: Weightage
vi: Trọng số

source: Course Content
vi: Nội dung khóa học

source: Quiz
vi: Bài trắc nghiệm

source: Program Enrollment
vi: Ghi danh chương trình

source: Enrollment Date
vi: Ngày ghi danh

source: Instructor Name
vi: Tên giảng viên

source: Course Scheduling Tool
vi: Công cụ lập lịch khóa học

source: Course Start Date
vi: Ngày bắt đầu khóa học

source: To TIme
vi: Đến giờ

source: Course End Date
vi: Ngày kết thúc khóa học

source: Course Topic
vi: Chủ đề khóa học

source: Topic Name
vi: Tên chủ đề

source: Education Settings
vi: Cài đặt Giáo dục

source: Current Academic Year
vi: Năm học hiện tại

source: Current Academic Term
vi: Học kỳ hiện tại

source: Attendance Freeze Date
vi: Ngày khóa điểm danh

source: Validate Batch for Students in Student Group
vi: Xác thực Khóa học cho Sinh viên trong Nhóm sinh viên

source: For Batch based Student Group, the Student Batch will be validated for every Student from the Program Enrollment.
vi: Đối với Nhóm sinh viên dựa trên Khóa học, Khóa sinh viên sẽ được xác thực cho mỗi Sinh viên từ Ghi danh chương trình.

source: Validate Enrolled Course for Students in Student Group
vi: Xác thực Khóa học đã ghi danh cho Sinh viên trong Nhóm sinh viên

source: For Course based Student Group, the Course will be validated for every Student from the enrolled Courses in Program Enrollment.
vi: Đối với Nhóm sinh viên dựa trên Khóa học, Khóa học sẽ được xác thực cho mỗi Sinh viên từ các Khóa học đã ghi danh trong Ghi danh chương trình.

source: Make Academic Term Mandatory
vi: Bắt buộc nhập Học kỳ

source: If enabled, field Academic Term will be Mandatory in Program Enrollment Tool.
vi: Nếu bật, trường Học kỳ sẽ là bắt buộc trong Công cụ Ghi danh Chương trình.

source: Skip User creation for new Student
vi: Bỏ qua tạo Người dùng cho Sinh viên mới

source: By default, a new User is created for every new Student. If enabled, no new User will be created when a new Student is created.
vi: Mặc định, một Người dùng mới được tạo cho mỗi Sinh viên mới. Nếu bật, sẽ không có Người dùng mới nào được tạo khi Sinh viên mới được tạo.

source: Instructor Records to be created by
vi: Hồ sơ Giảng viên được tạo bởi

source: Employee Number
vi: Mã nhân viên

source: Fee Category
vi: Danh mục phí

source: Fee Component
vi: Thành phần phí

source: Fees Category
vi: Danh mục phí

source: Fee Schedule
vi: Biểu phí

source: Fee Structure
vi: Cấu trúc phí

source: Fee Creation Status
vi: Trạng thái tạo phí

source: In Process
vi: Đang xử lý

source: Send Payment Request Email
vi: Gửi Email yêu cầu thanh toán

source: Student Category
vi: Danh mục sinh viên

source: Fee Breakup for each student
vi: Chi tiết phí cho mỗi sinh viên

source: Total Amount per Student
vi: Tổng số tiền mỗi sinh viên

source: Institution
vi: Học viện/Trường

source: Fee Schedule Program
vi: Chương trình Biểu phí

source: Student Batch
vi: Khóa sinh viên

source: Total Students
vi: Tổng số sinh viên

source: Fee Schedule Student Group
vi: Nhóm sinh viên Biểu phí

source: Include Payment
vi: Bao gồm thanh toán

source: Send Payment Request
vi: Gửi yêu cầu thanh toán

source: Student Details
vi: Chi tiết sinh viên

source: Student Email
vi: Email sinh viên

source: Grading Scale Name
vi: Tên thang điểm

source: Grading Scale Intervals
vi: Các khoảng thang điểm

source: Intervals
vi: Các khoảng

source: Grading Scale Interval
vi: Khoảng thang điểm

source: Grade Code
vi: Mã xếp loại

source: Threshold
vi: Ngưỡng

source: Grade Description
vi: Mô tả xếp loại

source: Guardian
vi: Người giám hộ

source: Guardian Name
vi: Tên người giám hộ

source: Alternate Number
vi: Số điện thoại khác

source: Occupation
vi: Nghề nghiệp

source: Work Address
vi: Địa chỉ làm việc

source: Guardian Of
vi: Người giám hộ của

source: Students
vi: Sinh viên

source: Guardian Interests
vi: Sở thích người giám hộ

source: Guardian Interest
vi: Sở thích người giám hộ

source: Interest
vi: Sở thích

source: Guardian Student
vi: Sinh viên của người giám hộ

source: Instructor Log
vi: Nhật ký giảng viên

source: Other details
vi: Chi tiết khác

source: Option
vi: Tùy chọn

source: Is Correct
vi: Là đúng

source: Program Name
vi: Tên chương trình

source: Program Abbreviation
vi: Viết tắt chương trình

source: Courses
vi: Các khóa học

source: Is Published
vi: Đã xuất bản

source: Allow Self Enroll
vi: Cho phép tự ghi danh

source: Is Featured
vi: Là nổi bật

source: Intro Video
vi: Video giới thiệu

source: Program Course
vi: Khóa học thuộc chương trình

source: School House
vi: Nhà/Ký túc xá trường

source: Boarding Student
vi: Sinh viên nội trú

source: Check this if the Student is residing at the Institute's Hostel.
vi: Chọn mục này nếu Sinh viên đang cư trú tại Ký túc xá của Trường.

source: Walking
vi: Đi bộ

source: Institute's Bus
vi: Xe buýt trường

source: Self-Driving Vehicle
vi: Xe tự lái

source: Pick/Drop by Guardian
vi: Đưa đón bởi người giám hộ

source: Enrolled courses
vi: Các khóa học đã ghi danh

source: Program Enrollment Course
vi: Khóa học ghi danh chương trình

source: Program Enrollment Fee
vi: Phí ghi danh chương trình

source: Program Enrollment Tool
vi: Công cụ ghi danh chương trình

source: Get Students From
vi: Lấy sinh viên từ

source: Student Applicant
vi: Thí sinh ứng tuyển

source: Get Students
vi: Lấy danh sách sinh viên

source: Enrollment Details
vi: Chi tiết ghi danh

source: New Program
vi: Chương trình mới

source: New Student Batch
vi: Khóa sinh viên mới

source: Enroll Students
vi: Ghi danh sinh viên

source: New Academic Year
vi: Năm học mới

source: New Academic Term
vi: Học kỳ mới

source: Program Enrollment Tool Student
vi: Sinh viên công cụ ghi danh chương trình

source: Student Batch Name
vi: Tên khóa sinh viên

source: Program Fee
vi: Phí chương trình

source: Question
vi: Câu hỏi

source: Single Correct Answer
vi: Một đáp án đúng

source: Multiple Correct Answer
vi: Nhiều đáp án đúng

source: Quiz Configuration
vi: Cấu hình bài trắc nghiệm

source: Passing Score
vi: Điểm đạt

source: Score out of 100
vi: Điểm trên thang 100

source: Max Attempts
vi: Số lần thử tối đa

source: Enter 0 to waive limit
vi: Nhập 0 để không giới hạn

source: Grading Basis
vi: Cơ sở chấm điểm

source: Latest Highest Score
vi: Điểm cao nhất mới nhất

source: Latest Attempt
vi: Lần thử mới nhất

source: Quiz Activity
vi: Hoạt động trắc nghiệm

source: Enrollment
vi: Ghi danh

source: Pass
vi: Đạt

source: Quiz Question
vi: Câu hỏi trắc nghiệm

source: Quiz Result
vi: Kết quả trắc nghiệm

source: Selected Option
vi: Tùy chọn đã chọn

source: Correct
vi: Đúng

source: Wrong
vi: Sai

source: Room Name
vi: Tên phòng

source: Room Number
vi: Số phòng

source: Seating Capacity
vi: Sức chứa chỗ ngồi

source: House Name
vi: Tên nhà

source: Student Mobile Number
vi: Số di động sinh viên

source: Blood Group
vi: Nhóm máu

source: Nationality
vi: Quốc tịch

source: Home Address
vi: Địa chỉ nhà

source: Guardian Details
vi: Chi tiết người giám hộ

source: Guardians
vi: Người giám hộ

source: Sibling Details
vi: Chi tiết anh chị em

source: Siblings
vi: Anh chị em

source: Exit
vi: Thôi học/Ra trường

source: Date of Leaving
vi: Ngày thôi học

source: Leaving Certificate Number
vi: Số chứng chỉ tốt nghiệp/thôi học

source: Reason For Leaving
vi: Lý do thôi học

source: Student Admission
vi: Nhập học sinh viên

source: Admission Start Date
vi: Ngày bắt đầu nhập học

source: Admission End Date
vi: Ngày kết thúc nhập học

source: Eligibility and Details
vi: Điều kiện và Chi tiết

source: Student Admission Program
vi: Chương trình nhập học sinh viên

source: Minimum Age
vi: Tuổi tối thiểu

source: Maximum Age
vi: Tuổi tối đa

source: Application Fee
vi: Phí nộp đơn

source: Naming Series (for Student Applicant)
vi: Quy tắc đánh số (cho Thí sinh ứng tuyển)

source: LMS Only
vi: Chỉ LMS

source: Application Date
vi: Ngày nộp đơn

source: Student Attendance Tool
vi: Công cụ điểm danh sinh viên

source: Group Based On
vi: Nhóm dựa trên

source: Students HTML
vi: HTML Sinh viên

source: Group Based on
vi: Nhóm dựa trên

source: Student Group Name
vi: Tên nhóm sinh viên

source: Max Strength
vi: Sĩ số tối đa

source: Set 0 for no limit
vi: Đặt 0 để không giới hạn

source: Instructors
vi: Giảng viên

source: Student Group Creation Tool
vi: Công cụ tạo nhóm sinh viên

source: Leave blank if you make students groups per year
vi: Để trống nếu bạn tạo nhóm sinh viên theo năm

source: Get Courses
vi: Lấy khóa học

source: Separate course based Group for every Batch
vi: Nhóm dựa trên khóa học riêng biệt cho mỗi Khóa

source: Leave unchecked if you don't want to consider batch while making course based groups.
vi: Bỏ chọn nếu bạn không muốn xem xét khóa khi tạo nhóm dựa trên khóa học.

source: Student Group Creation Tool Course
vi: Khóa học Công cụ tạo nhóm sinh viên

source: Course Code
vi: Mã khóa học

source: Student Group Instructor
vi: Giảng viên nhóm sinh viên

source: Student Group Student
vi: Sinh viên nhóm sinh viên

source: Group Roll Number
vi: Số báo danh nhóm

source: Student Guardian
vi: Người giám hộ sinh viên

source: Relation
vi: Mối quan hệ

source: Mother
vi: Mẹ

source: Father
vi: Cha

source: Student Language
vi: Ngôn ngữ sinh viên

source: Student Leave Application
vi: Đơn xin nghỉ phép sinh viên

source: Mark as Present
vi: Đánh dấu là Có mặt

source: Student Log
vi: Nhật ký sinh viên

source: Academic
vi: Học thuật

source: Achievement
vi: Thành tích

source: Student Report Generation Tool
vi: Công cụ tạo báo cáo sinh viên

source: Include All Assessment Group
vi: Bao gồm tất cả nhóm đánh giá

source: Show Marks
vi: Hiển thị điểm số

source: Add letterhead
vi: Thêm tiêu đề thư

source: Print Section
vi: Phần in ấn

source: Total Parents Teacher Meeting
vi: Tổng số cuộc họp phụ huynh

source: Attended by Parents
vi: Tham dự bởi phụ huynh

source: Assessment Terms
vi: Điều khoản đánh giá

source: Student Sibling
vi: Anh chị em sinh viên

source: Studying in Same Institute
vi: Học cùng trường

source: NO
vi: KHÔNG

source: YES
vi: CÓ

source: Student Siblings
vi: Anh chị em sinh viên

source: Topic Content
vi: Nội dung chủ đề

source: Amazon MWS Settings
vi: Cài đặt Amazon MWS

source: ERPNext Integrations
vi: Tích hợp ERPNext

source: Enable Amazon
vi: Bật Amazon

source: MWS Credentials
vi: Thông tin xác thực MWS

source: Seller ID
vi: ID Người bán

source: MWS Auth Token
vi: Mã xác thực MWS

source: Market Place ID
vi: ID Sàn thương mại

source: Customer Type
vi: Loại khách hàng

source: Market Place Account Group
vi: Nhóm tài khoản Sàn thương mại

source: After Date
vi: Sau ngày

source: Amazon will synch data updated after this date
vi: Amazon sẽ đồng bộ dữ liệu được cập nhật sau ngày này

source: Sync Taxes and Charges
vi: Đồng bộ Thuế và Phí

source: Get financial breakup of Taxes and charges data by Amazon
vi: Lấy dữ liệu phân tích tài chính về Thuế và Phí từ Amazon

source: Sync Products
vi: Đồng bộ Sản phẩm

source: Always sync your products from Amazon MWS before synching the Orders details
vi: Luôn đồng bộ sản phẩm từ Amazon MWS trước khi đồng bộ chi tiết Đơn hàng

source: Sync Orders
vi: Đồng bộ Đơn hàng

source: Click this button to pull your Sales Order data from Amazon MWS.
vi: Nhấn nút này để lấy dữ liệu Đơn bán hàng từ Amazon MWS.

source: Enable Scheduled Sync
vi: Bật đồng bộ định kỳ

source: Check this to enable a scheduled Daily synchronization routine via scheduler
vi: Chọn mục này để bật lịch trình đồng bộ hàng ngày thông qua bộ lập lịch

source: Max Retry Limit
vi: Giới hạn thử lại tối đa

source: Exotel Settings
vi: Cài đặt Exotel

source: GoCardless Mandate
vi: Ủy nhiệm GoCardless

source: Mandate
vi: Ủy nhiệm

source: GoCardless Customer
vi: Khách hàng GoCardless

source: GoCardless Settings
vi: Cài đặt GoCardless

source: Webhooks Secret
vi: Chuỗi bí mật Webhooks

source: Plaid Settings
vi: Cài đặt Plaid

source: Synchronize all accounts every hour
vi: Đồng bộ tất cả tài khoản mỗi giờ

source: Plaid Environment
vi: Môi trường Plaid

source: QuickBooks Migrator
vi: Công cụ chuyển đổi QuickBooks

source: Application Settings
vi: Cài đặt ứng dụng

source: Scope
vi: Phạm vi (Scope)

source: Authorization Settings
vi: Cài đặt ủy quyền

source: Authorization Endpoint
vi: Điểm cuối ủy quyền

source: Authorization URL
vi: URL ủy quyền

source: Quickbooks Company ID
vi: ID Công ty Quickbooks

source: Company Settings
vi: Cài đặt công ty

source: Default Shipping Account
vi: Tài khoản phí giao hàng mặc định

source: Default Warehouse
vi: Kho mặc định

source: Default Cost Center
vi: Trung tâm chi phí mặc định

source: Undeposited Funds Account
vi: Tài khoản tiền đang chuyển

source: Shopify Log
vi: Nhật ký Shopify

source: Shopify Settings
vi: Cài đặt Shopify

source: status html
vi: trạng thái html

source: Enable Shopify
vi: Bật Shopify

source: App Type
vi: Loại ứng dụng

source: Last Sync Datetime
vi: Ngày giờ đồng bộ lần cuối

source: Shop URL
vi: URL cửa hàng

source: eg: frappe.myshopify.com
vi: ví dụ: frappe.myshopify.com

source: Webhooks Details
vi: Chi tiết Webhooks

source: Customer Settings
vi: Cài đặt Khách hàng

source: Default Customer
vi: Khách hàng mặc định

source: Customer Group will set to selected group while syncing customers from Shopify
vi: Nhóm khách hàng sẽ được đặt thành nhóm đã chọn khi đồng bộ khách hàng từ Shopify

source: For Company
vi: Cho công ty

source: Cash Account will used for Sales Invoice creation
vi: Tài khoản tiền mặt sẽ được dùng để tạo Hóa đơn bán hàng

source: Update Price from Shopify To ERPNext Price List
vi: Cập nhật giá từ Shopify vào Bảng giá ERPNext

source: Default Warehouse to to create Sales Order and Delivery Note
vi: Kho mặc định để tạo Đơn bán hàng và Phiếu giao hàng

source: Sales Order Series
vi: Ký hiệu Đơn bán hàng

source: Import Delivery Notes from Shopify on Shipment
vi: Nhập Phiếu giao hàng từ Shopify khi giao hàng

source: Delivery Note Series
vi: Ký hiệu Phiếu giao hàng

source: Import Sales Invoice from Shopify if Payment is marked
vi: Nhập Hóa đơn bán hàng từ Shopify nếu đã thanh toán

source: Sales Invoice Series
vi: Ký hiệu Hóa đơn bán hàng

source: Shopify Tax Account
vi: Tài khoản thuế Shopify

source: Shopify Tax/Shipping Title
vi: Tiêu đề Thuế/Vận chuyển Shopify

source: ERPNext Account
vi: Tài khoản ERPNext

source: Shopify Webhook Detail
vi: Chi tiết Webhook Shopify

source: Webhook ID
vi: ID Webhook

source: Tally Migration
vi: Di chuyển dữ liệu Tally

source: Master Data
vi: Dữ liệu chủ

source: Data exported from Tally that consists of the Chart of Accounts, Customers, Suppliers, Addresses, Items and UOMs
vi: Dữ liệu xuất từ Tally bao gồm Hệ thống tài khoản, Khách hàng, Nhà cung cấp, Địa chỉ, Mặt hàng và ĐVT

source: Is Master Data Processed
vi: Đã xử lý dữ liệu chủ

source: Is Master Data Imported
vi: Đã nhập dữ liệu chủ

source: Tally Creditors Account
vi: Tài khoản Chủ nợ Tally

source: Creditors Account set in Tally
vi: Tài khoản Chủ nợ được thiết lập trong Tally

source: Tally Debtors Account
vi: Tài khoản Con nợ Tally

source: Debtors Account set in Tally
vi: Tài khoản Con nợ được thiết lập trong Tally

source: Tally Company
vi: Công ty Tally

source: Company Name as per Imported Tally Data
vi: Tên công ty theo dữ liệu nhập từ Tally

source: Default UOM
vi: ĐVT mặc định

source: UOM in case unspecified in imported data
vi: ĐVT trong trường hợp không xác định trong dữ liệu nhập

source: ERPNext Company
vi: Công ty ERPNext

source: Your Company set in ERPNext
vi: Công ty của bạn thiết lập trong ERPNext

source: Processed Files
vi: Tệp đã xử lý

source: Parties
vi: Đối tác

source: UOMs
vi: ĐVT

source: Vouchers
vi: Chứng từ

source: Round Off Account
vi: Tài khoản làm tròn

source: Day Book Data
vi: Dữ liệu Nhật ký chung

source: Day Book Data exported from Tally that consists of all historic transactions
vi: Dữ liệu Nhật ký chung xuất từ Tally bao gồm tất cả giao dịch lịch sử

source: Is Day Book Data Processed
vi: Đã xử lý dữ liệu Nhật ký chung

source: Is Day Book Data Imported
vi: Đã nhập dữ liệu Nhật ký chung

source: Woocommerce Settings
vi: Cài đặt WooCommerce

source: Enable Sync
vi: Bật đồng bộ

source: Woocommerce Server URL
vi: URL máy chủ WooCommerce

source: Secret
vi: Chuỗi bí mật (Secret)

source: Tax Account
vi: Tài khoản thuế

source: Freight and Forwarding Account
vi: Tài khoản vận chuyển và giao nhận

source: Creation User
vi: Người dùng tạo

source: The user that will be used to create Customers, Items and Sales Orders. This user should have the relevant permissions.
vi: Người dùng sẽ được sử dụng để tạo Khách hàng, Mặt hàng và Đơn bán hàng. Người dùng này cần có các quyền liên quan.

source: This warehouse will be used to create Sales Orders. The fallback warehouse is "Stores".
vi: Kho này sẽ được sử dụng để tạo Đơn bán hàng. Kho dự phòng là "Cửa hàng".

source: The fallback series is "SO-WOO-".
vi: Ký hiệu dự phòng là "SO-WOO-".

source: This company will be used to create Sales Orders.
vi: Công ty này sẽ được sử dụng để tạo Đơn bán hàng.

source: Delivery After (Days)
vi: Giao hàng sau (Ngày)

source: This is the default offset (days) for the Delivery Date in Sales Orders. The fallback offset is 7 days from the order placement date.
vi: Đây là thời gian bù mặc định (ngày) cho Ngày giao hàng trong Đơn bán hàng. Thời gian bù dự phòng là 7 ngày kể từ ngày đặt hàng.

source: This is the default UOM used for items and Sales orders. The fallback UOM is "Nos".
vi: Đây là ĐVT mặc định dùng cho mặt hàng và Đơn bán hàng. ĐVT dự phòng là "Cái" (Nos).

source: Endpoints
vi: Điểm cuối (Endpoints)

source: Endpoint
vi: Điểm cuối (Endpoint)

source: Antibiotic Name
vi: Tên kháng sinh

source: Healthcare Administrator
vi: Quản lý Y tế

source: Laboratory User
vi: Người dùng Phòng xét nghiệm

source: Is Inpatient
vi: Là bệnh nhân nội trú

source: Default Duration (In Minutes)
vi: Thời lượng mặc định (phút)

source: Body Part
vi: Bộ phận cơ thể

source: Body Part Link
vi: Liên kết bộ phận cơ thể

source: Procedure Template
vi: Mẫu thủ thuật

source: Procedure Prescription
vi: Chỉ định thủ thuật

source: Service Unit
vi: Đơn vị dịch vụ/Phòng ban

source: Consumables
vi: Vật tư tiêu hao

source: Consume Stock
vi: Trừ tồn kho

source: Invoice Consumables Separately
vi: Xuất hóa đơn riêng cho vật tư tiêu hao

source: Consumption Invoiced
vi: Tiêu hao đã xuất hóa đơn

source: Consumable Total Amount
vi: Tổng tiền vật tư tiêu hao

source: Consumption Details
vi: Chi tiết tiêu hao

source: Nursing User
vi: Người dùng Điều dưỡng

source: Clinical Procedure Item
vi: Mặt hàng Thủ thuật lâm sàng

source: Invoice Separately as Consumables
vi: Xuất hóa đơn riêng dưới dạng vật tư tiêu hao

source: Transfer Qty
vi: SL chuyển

source: Actual Qty (at source/target)
vi: SL thực tế (tại nguồn/đích)

source: Is Billable
vi: Có tính phí

source: Allow Stock Consumption
vi: Cho phép trừ tồn kho

source: Sample UOM
vi: ĐVT mẫu

source: Collection Details
vi: Chi tiết thu mẫu

source: Change In Item
vi: Thay đổi mặt hàng

source: Codification Table
vi: Bảng mã hóa

source: Complaints
vi: Than phiền/Triệu chứng

source: Dosage Strength
vi: Hàm lượng

source: Strength
vi: Hàm lượng/Sức cơ

source: Drug Prescription
vi: Đơn thuốc

source: Drug Name / Description
vi: Tên thuốc / Mô tả

source: Dosage
vi: Liều dùng

source: Dosage by Time Interval
vi: Liều dùng theo khoảng thời gian

source: Interval
vi: Khoảng thời gian/Tần suất

source: Interval UOM
vi: ĐVT khoảng thời gian

source: Hour
vi: Giờ

source: Update Schedule
vi: Cập nhật lịch trình

source: Exercise
vi: Bài tập

source: Difficulty Level
vi: Độ khó

source: Counts Target
vi: Số lần mục tiêu

source: Counts Completed
vi: Số lần hoàn thành

source: Assistance Level
vi: Mức độ hỗ trợ

source: Active Assist
vi: Hỗ trợ chủ động

source: Exercise Name
vi: Tên bài tập

source: Body Parts
vi: Bộ phận cơ thể

source: Exercise Instructions
vi: Hướng dẫn bài tập

source: Exercise Video
vi: Video bài tập

source: Exercise Steps
vi: Các bước tập luyện

source: Steps Table
vi: Bảng các bước

source: Exercise Type Step
vi: Bước loại bài tập

source: Max number of visit
vi: Số lượt khám tối đa

source: Visited yet
vi: Đã khám chưa

source: Reference Appointments
vi: Lịch hẹn tham chiếu

source: Valid till
vi: Có hiệu lực đến

source: Fee Validity Reference
vi: Tham chiếu hiệu lực phí

source: Basic Details
vi: Thông tin cơ bản

source: Mobile
vi: Di động

source: Phone (R)
vi: Điện thoại (Nhà riêng)

source: Phone (Office)
vi: Điện thoại (Văn phòng)

source: Employee and User Details
vi: Chi tiết nhân viên và người dùng

source: Hospital
vi: Bệnh viện
