Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: PSOA Cost Center
vi: Trung tâm chi phí PSOA

source: PSOA Project
vi: Dự án PSOA

source: Supplier GSTIN
vi: Mã số thuế Nhà cung cấp (GSTIN)

source: Place of Supply
vi: Nơi cung cấp

source: Select Billing Address
vi: Chọn địa chỉ thanh toán

source: GST Details
vi: Chi tiết GST

source: GST Category
vi: Danh mục GST

source: Registered Regular
vi: Đăng ký thông thường

source: Registered Composition
vi: Đăng ký hỗn hợp

source: Unregistered
vi: Chưa đăng ký

source: SEZ
vi: Khu kinh tế đặc biệt (SEZ)

source: Overseas
vi: Nước ngoài

source: UIN Holders
vi: Người giữ mã UIN

source: With Payment of Tax
vi: Có nộp thuế

source: Without Payment of Tax
vi: Không nộp thuế

source: Invoice Copy
vi: Bản sao hóa đơn

source: Original for Recipient
vi: Bản gốc cho người nhận

source: Duplicate for Transporter
vi: Bản sao cho người vận chuyển

source: Duplicate for Supplier
vi: Bản sao cho nhà cung cấp

source: Triplicate for Supplier
vi: Bản sao thứ 3 cho nhà cung cấp

source: Reverse Charge
vi: Cơ chế tính thuế ngược (Reverse Charge)

source: Y
vi: Có

source: N
vi: Không

source: E-commerce GSTIN
vi: MST Thương mại điện tử

source: Reason For Issuing document
vi: Lý do phát hành chứng từ

source: 01-Sales Return
vi: 01-Hàng bán trả lại

source: 02-Post Sale Discount
vi: 02-Chiết khấu sau bán hàng

source: 03-Deficiency in services
vi: 03-Dịch vụ thiếu sót

source: 04-Correction in Invoice
vi: 04-Điều chỉnh hóa đơn

source: 05-Change in POS
vi: 05-Thay đổi trong POS

source: 06-Finalization of Provisional assessment
vi: 06-Hoàn tất đánh giá tạm thời

source: 07-Others
vi: 07-Khác

source: Eligibility For ITC
vi: Điều kiện khấu trừ thuế đầu vào (ITC)

source: Input Service Distributor
vi: Nhà phân phối dịch vụ đầu vào

source: Import Of Service
vi: Nhập khẩu dịch vụ

source: Import Of Capital Goods
vi: Nhập khẩu hàng hóa vốn

source: Ineligible
vi: Không đủ điều kiện

source: All Other ITC
vi: Tất cả ITC khác

source: Availed ITC Integrated Tax
vi: Thuế tích hợp ITC đã khấu trừ

source: Availed ITC Central Tax
vi: Thuế trung ương ITC đã khấu trừ

source: Availed ITC State/UT Tax
vi: Thuế Bang/Địa phương ITC đã khấu trừ

source: Availed ITC Cess
vi: Thuế Cess ITC đã khấu trừ

source: Is Nil Rated or Exempted
vi: Thuế suất 0% hoặc Miễn thuế

source: Is Non GST
vi: Không chịu thuế GST

source: E-Way Bill No.
vi: Số vận đơn điện tử

source: Is Consolidated
vi: Là hợp nhất

source: Billing Address GSTIN
vi: MST Địa chỉ thanh toán

source: Customer GSTIN
vi: MST Khách hàng

source: GST Transporter ID
vi: ID Người vận chuyển GST

source: Distance (in km)
vi: Khoảng cách (km)

source: Road
vi: Đường bộ

source: Air
vi: Đường hàng không

source: Rail
vi: Đường sắt

source: Ship
vi: Đường thủy

source: GST Vehicle Type
vi: Loại phương tiện GST

source: Over Dimensional Cargo (ODC)
vi: Hàng quá khổ (ODC)

source: Consumer
vi: Người tiêu dùng

source: Deemed Export
vi: Coi như xuất khẩu

source: Port Code
vi: Mã cảng

source: Shipping Bill Number
vi: Số vận đơn

source: Shipping Bill Date
vi: Ngày vận đơn

source: Subscription End Date
vi: Ngày kết thúc thuê bao

source: Follow Calendar Months
vi: Theo tháng lịch

source: If this is checked subsequent new invoices will be created on calendar month and quarter start dates irrespective of current invoice start date
vi: Nếu chọn, các hóa đơn mới tiếp theo sẽ được tạo vào ngày đầu tháng và quý theo lịch, bất kể ngày bắt đầu hóa đơn hiện tại

source: Generate New Invoices Past Due Date
vi: Tạo hóa đơn mới khi quá hạn

source: New invoices will be generated as per schedule even if current invoices are unpaid or past due date
vi: Hóa đơn mới sẽ được tạo theo lịch trình ngay cả khi hóa đơn hiện tại chưa thanh toán hoặc đã quá hạn

source: Document Type
vi: Loại chứng từ

source: Subscription Price Based On
vi: Giá thuê bao dựa trên

source: Fixed Rate
vi: Đơn giá cố định

source: Based On Price List
vi: Dựa trên Bảng giá

source: Monthly Rate
vi: Đơn giá tháng

source: Cancel Subscription After Grace Period
vi: Hủy thuê bao sau thời gian ân hạn

source: Source State
vi: Bang nguồn

source: Is Inter State
vi: Liên bang

source: Purchase Details
vi: Chi tiết mua hàng

source: Depreciation Posting Date
vi: Ngày ghi sổ khấu hao

source: By default, the Supplier Name is set as per the Supplier Name entered. If you want Suppliers to be named by a
vi: Theo mặc định, Tên nhà cung cấp được đặt theo tên đã nhập. Nếu bạn muốn Nhà cung cấp được đặt tên theo

source: choose the 'Naming Series' option.
vi: chọn tùy chọn 'Quy tắc đánh số'.

source: Configure the default Price List when creating a new Purchase transaction. Item prices will be fetched from this Price List.
vi: Cấu hình Bảng giá mặc định khi tạo giao dịch Mua mới. Giá mặt hàng sẽ được lấy từ Bảng giá này.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice or Receipt without creating a Purchase Order first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Order' checkbox in the Supplier master.
vi: Nếu tùy chọn này là 'Có', ERPNext sẽ ngăn bạn tạo Hóa đơn mua hàng hoặc Phiếu nhập kho mà không có Đơn mua hàng trước. Cấu hình này có thể được ghi đè cho một nhà cung cấp cụ thể bằng cách bật tùy chọn 'Cho phép tạo Hóa đơn mua hàng không cần Đơn mua hàng' trong hồ sơ Nhà cung cấp.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice without creating a Purchase Receipt first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Receipt' checkbox in the Supplier master.
vi: Nếu tùy chọn này là 'Có', ERPNext sẽ ngăn bạn tạo Hóa đơn mua hàng mà không có Phiếu nhập kho trước. Cấu hình này có thể được ghi đè cho một nhà cung cấp cụ thể bằng cách bật tùy chọn 'Cho phép tạo Hóa đơn mua hàng không cần Phiếu nhập kho' trong hồ sơ Nhà cung cấp.

source: Quantity & Stock
vi: Số lượng & Tồn kho

source: Call Details
vi: Chi tiết cuộc gọi

source: Authorised By
vi: Được ủy quyền bởi

source: Signee (Company)
vi: Người ký (Công ty)

source: Signed By (Company)
vi: Được ký bởi (Công ty)

source: First Response Time
vi: Thời gian phản hồi đầu tiên

source: Request For Quotation
vi: Yêu cầu báo giá

source: Opportunity Lost Reason Detail
vi: Chi tiết lý do lỡ Cơ hội

source: Access Token Secret
vi: Mã bí mật Access Token

source: Add to Topics
vi: Thêm vào Chủ đề

source: ...Adding Article to Topics
vi: ...Đang thêm bài viết vào Chủ đề

source: Add Article to Topics
vi: Thêm bài viết vào Chủ đề

source: This article is already added to the existing topics
vi: Bài viết này đã được thêm vào các chủ đề hiện có

source: Add to Programs
vi: Thêm vào Chương trình

source: Programs
vi: Các chương trình

source: ...Adding Course to Programs
vi: ...Đang thêm khóa học vào Chương trình

source: Add Course to Programs
vi: Thêm khóa học vào Chương trình

source: This course is already added to the existing programs
vi: Khóa học này đã được thêm vào các chương trình hiện có

source: Learning Management System Settings
vi: Cài đặt Hệ thống Quản lý Học tập (LMS)

source: Enable Learning Management System
vi: Bật Hệ thống Quản lý Học tập

source: Learning Management System Title
vi: Tiêu đề Hệ thống Quản lý Học tập

source: ...Adding Quiz to Topics
vi: ...Đang thêm Bài kiểm tra vào Chủ đề

source: Add Quiz to Topics
vi: Thêm Bài kiểm tra vào Chủ đề

source: This quiz is already added to the existing topics
vi: Bài kiểm tra này đã được thêm vào các chủ đề hiện có

source: Enable Admission Application
vi: Bật Đơn xin nhập học

source: Marking attendance
vi: Đang điểm danh

source: Add Guardians to Email Group
vi: Thêm người giám hộ vào Nhóm Email

source: Attendance Based On
vi: Điểm danh dựa trên

source: Check this to mark the student as present in case the student is not attending the institute to participate or represent the institute in any event.\n\n
vi: Chọn ô này để đánh dấu sinh viên có mặt trong trường hợp sinh viên không đến trường nhưng tham gia hoặc đại diện cho trường trong một sự kiện nào đó.\n\n

source: Add to Courses
vi: Thêm vào Khóa học

source: ...Adding Topic to Courses
vi: ...Đang thêm Chủ đề vào Khóa học

source: Add Topic to Courses
vi: Thêm Chủ đề vào Khóa học

source: This topic is already added to the existing courses
vi: Chủ đề này đã được thêm vào các khóa học hiện có

source: If Shopify does not have a customer in the order, then while syncing the orders, the system will consider the default customer for the order
vi: Nếu Shopify không có khách hàng trong đơn hàng, thì khi đồng bộ đơn hàng, hệ thống sẽ sử dụng khách hàng mặc định cho đơn hàng đó

source: The accounts are set by the system automatically but do confirm these defaults
vi: Các tài khoản được hệ thống đặt tự động nhưng hãy xác nhận lại các mặc định này

source: Default Round Off Account
vi: Tài khoản làm tròn số mặc định

source: Failed Import Log
vi: Nhật ký nhập liệu thất bại

source: Fixed Error Log
vi: Nhật ký lỗi đã sửa

source: Company {0} already exists. Continuing will overwrite the Company and Chart of Accounts
vi: Công ty {0} đã tồn tại. Tiếp tục sẽ ghi đè Công ty và Hệ thống tài khoản kế toán

source: Meta Data
vi: Dữ liệu Meta

source: Unresolve
vi: Bỏ giải quyết

source: Create Document
vi: Tạo tài liệu

source: Mark as unresolved
vi: Đánh dấu là chưa giải quyết

source: TaxJar Settings
vi: Cài đặt TaxJar

source: Sandbox Mode
vi: Chế độ thử nghiệm (Sandbox)

source: Enable Tax Calculation
vi: Bật tính toán thuế

source: Create TaxJar Transaction
vi: Tạo giao dịch TaxJar

source: Credentials
vi: Thông tin xác thực

source: Configuration
vi: Cấu hình

source: Tax Account Head
vi: Tài khoản thuế

source: Shipping Account Head
vi: Tài khoản vận chuyển

source: Practitioner Name
vi: Tên Bác sĩ/Y sĩ

source: Enter a name for the Clinical Procedure Template
vi: Nhập tên cho Mẫu Thủ thuật lâm sàng

source: Set the Item Code which will be used for billing the Clinical Procedure.
vi: Đặt Mã mặt hàng sẽ được sử dụng để thanh toán cho Thủ thuật lâm sàng.

source: Select an Item Group for the Clinical Procedure Item.
vi: Chọn Nhóm mặt hàng cho mặt hàng Thủ thuật lâm sàng.

source: Clinical Procedure Rate
vi: Đơn giá Thủ thuật lâm sàng

source: Check this if the Clinical Procedure is billable and also set the rate.
vi: Chọn nếu Thủ thuật lâm sàng này có tính phí và thiết lập đơn giá.

source: Check this if the Clinical Procedure utilises consumables. Click
vi: Chọn nếu Thủ thuật lâm sàng này có sử dụng vật tư tiêu hao. Nhấp

source: to know more
vi: để biết thêm

source: You can also set the Medical Department for the template. After saving the document, an Item will automatically be created for billing this Clinical Procedure. You can then use this template while creating Clinical Procedures for Patients. Templates save you from filling up redundant data every single time. You can also create templates for other operations like Lab Tests, Therapy Sessions, etc.
vi: Bạn cũng có thể đặt Khoa khám bệnh cho mẫu này. Sau khi lưu, một Mặt hàng sẽ tự động được tạo để thanh toán cho Thủ thuật lâm sàng này. Bạn có thể sử dụng mẫu này khi tạo Thủ thuật lâm sàng cho Bệnh nhân. Mẫu giúp bạn không phải nhập lại dữ liệu thừa mỗi lần. Bạn cũng có thể tạo mẫu cho các hoạt động khác như Xét nghiệm, Trị liệu, v.v.

source: Descriptive Test Result
vi: Kết quả xét nghiệm mô tả

source: Allow Blank
vi: Cho phép để trống

source: Descriptive Test Template
vi: Mẫu xét nghiệm mô tả

source: If you want to track Payroll and other HRMS operations for a Practitoner, create an Employee and link it here.
vi: Nếu bạn muốn theo dõi Bảng lương và các hoạt động nhân sự khác cho Bác sĩ, hãy tạo một Nhân viên và liên kết tại đây.

source: Set the Practitioner Schedule you just created. This will be used while booking appointments.
vi: Đặt Lịch làm việc Bác sĩ bạn vừa tạo. Lịch này sẽ được dùng khi đặt hẹn.

source: Create a service item for Out Patient Consulting.
vi: Tạo mặt hàng dịch vụ cho Tư vấn ngoại trú.

source: If this Healthcare Practitioner works for the In-Patient Department, create a service item for Inpatient Visits.
vi: Nếu Bác sĩ này làm việc cho Khoa nội trú, hãy tạo mặt hàng dịch vụ cho Thăm khám nội trú.

source: Set the Out Patient Consulting Charge for this Practitioner.
vi: Đặt Phí tư vấn ngoại trú cho Bác sĩ này.

source: If this Healthcare Practitioner also works for the In-Patient Department, set the inpatient visit charge for this Practitioner.
vi: Nếu Bác sĩ này cũng làm việc cho Khoa nội trú, hãy đặt phí thăm khám nội trú cho Bác sĩ này.

source: If checked, a customer will be created for every Patient. Patient Invoices will be created against this Customer. You can also select existing Customer while creating a Patient. This field is checked by default.
vi: Nếu chọn, một Khách hàng sẽ được tạo cho mỗi Bệnh nhân. Hóa đơn bệnh nhân sẽ được tạo gắn với Khách hàng này. Bạn cũng có thể chọn Khách hàng có sẵn khi tạo Bệnh nhân. Trường này được chọn mặc định.

source: Collect Registration Fee
vi: Thu phí đăng ký

source: If your Healthcare facility bills registrations of Patients, you can check this and set the Registration Fee in the field below. Checking this will create new Patients with a Disabled status by default and will only be enabled after invoicing the Registration Fee.
vi: Nếu cơ sở y tế của bạn tính phí đăng ký Bệnh nhân, bạn có thể chọn ô này và đặt Phí đăng ký ở trường bên dưới. Việc này sẽ tạo Bệnh nhân mới với trạng thái Vô hiệu hóa theo mặc định và chỉ được kích hoạt sau khi xuất hóa đơn Phí đăng ký.

source: Checking this will automatically create a Sales Invoice whenever an appointment is booked for a Patient.
vi: Chọn ô này sẽ tự động tạo Hóa đơn bán hàng bất cứ khi nào có lịch hẹn được đặt cho Bệnh nhân.

source: Healthcare Service Items
vi: Mặt hàng Dịch vụ y tế

source: You can create a service item for Inpatient Visit Charge and set it here. Similarly, you can set up other Healthcare Service Items for billing in this section. Click
vi: Bạn có thể tạo mặt hàng dịch vụ cho Phí thăm khám nội trú và đặt tại đây. Tương tự, bạn có thể thiết lập các Mặt hàng dịch vụ y tế khác để thanh toán trong phần này. Nhấp

source: Set up default Accounts for the Healthcare Facility
vi: Thiết lập Tài khoản mặc định cho Cơ sở y tế

source: If you wish to override default accounts settings and configure the Income and Receivable accounts for Healthcare, you can do so here.
vi: Nếu bạn muốn ghi đè cài đặt tài khoản mặc định và cấu hình tài khoản Doanh thu và Phải thu cho Y tế, bạn có thể làm tại đây.

source: Out Patient SMS alerts
vi: Cảnh báo SMS ngoại trú

source: If you want to send SMS alert on Patient Registration, you can enable this option. Similary, you can set up Out Patient SMS alerts for other functionalities in this section. Click
vi: Nếu bạn muốn gửi cảnh báo SMS khi Đăng ký bệnh nhân, bạn có thể bật tùy chọn này. Tương tự, bạn có thể thiết lập cảnh báo SMS ngoại trú cho các chức năng khác trong phần này. Nhấp

source: Admission Order Details
vi: Chi tiết Lệnh nhập viện

source: Admission Ordered For
vi: Yêu cầu nhập viện cho

source: Expected Length of Stay
vi: Thời gian lưu trú dự kiến

source: Admission Service Unit Type
vi: Loại đơn vị dịch vụ nhập viện

source: Healthcare Practitioner (Primary)
vi: Bác sĩ phụ trách (Chính)

source: Healthcare Practitioner (Secondary)
vi: Bác sĩ phụ trách (Phụ)

source: Admission Instruction
vi: Hướng dẫn nhập viện

source: Chief Complaint
vi: Triệu chứng chính / Lý do khám

source: Medications
vi: Thuốc

source: Investigations
vi: Xét nghiệm / Chẩn đoán hình ảnh

source: Discharge Detials
vi: Chi tiết xuất viện

source: Discharge Ordered Date
vi: Ngày chỉ định xuất viện

source: Discharge Instructions
vi: Hướng dẫn xuất viện

source: Follow Up Date
vi: Ngày tái khám

source: Discharge Notes
vi: Ghi chú xuất viện

source: Processing Inpatient Discharge
vi: Đang xử lý xuất viện nội trú

source: Processing Patient Admission
vi: Đang xử lý nhập viện bệnh nhân

source: Check-in time cannot be greater than the current time
vi: Thời gian check-in không được lớn hơn thời gian hiện tại

source: Process Transfer
vi: Xử lý chuyển khoa/giường

source: Expected Result Date
vi: Ngày trả kết quả dự kiến

source: Expected Result Time
vi: Giờ trả kết quả dự kiến

source: Printed on
vi: In ngày

source: Requesting Practitioner
vi: Bác sĩ/Người chỉ định

source: Requesting Department
vi: Khoa/Phòng yêu cầu

source: Employee (Lab Technician)
vi: Nhân viên (Kỹ thuật viên xét nghiệm)

source: Lab Technician Name
vi: Tên Kỹ thuật viên xét nghiệm

source: Lab Technician Designation
vi: Chức danh Kỹ thuật viên xét nghiệm

source: Compound Test Result
vi: Kết quả xét nghiệm phức hợp

source: Organism Test Result
vi: Kết quả xét nghiệm vi sinh

source: Sensitivity Test Result
vi: Kết quả kháng sinh đồ (Độ nhạy)

source: Worksheet Print
vi: In phiếu làm việc

source: Worksheet Instructions
vi: Hướng dẫn phiếu làm việc

source: Result Legend Print
vi: In bảng chú giải kết quả

source: Print Position
vi: Vị trí in

source: Both
vi: Cả hai

source: Result Legend
vi: Chú giải kết quả

source: Lab Tests
vi: Xét nghiệm

source: No Lab Tests found for the Patient {0}
vi: Không tìm thấy Xét nghiệm nào cho Bệnh nhân {0}

source: Did not send SMS, missing patient mobile number or message content.
vi: Không gửi được SMS, thiếu số điện thoại bệnh nhân hoặc nội dung tin nhắn.

source: No Lab Tests created
vi: Không có Xét nghiệm nào được tạo

source: Creating Lab Tests...
vi: Đang tạo Xét nghiệm...

source: Lab Test Group Template
vi: Mẫu nhóm xét nghiệm

source: Add New Line
vi: Thêm dòng mới

source: Secondary UOM
vi: Đơn vị tính phụ

source: <b>Single</b>: Results which require only a single input.\n<br>\n<b>Compound</b>: Results which require multiple event inputs.\n<br>\n<b>Descriptive</b>: Tests which have multiple result components with manual result entry.\n<br>\n<b>Grouped</b>: Test templates which are a group of other test templates.\n<br>\n<b>No Result</b>: Tests with no results, can be ordered and billed but no Lab Test will be created. e.g.. Sub Tests for Grouped results
vi: <b>Đơn</b>: Kết quả chỉ yêu cầu một đầu vào duy nhất.\n<br>\n<b>Phức hợp</b>: Kết quả yêu cầu nhiều đầu vào sự kiện.\n<br>\n<b>Mô tả</b>: Các xét nghiệm có nhiều thành phần kết quả cần nhập thủ công.\n<br>\n<b>Nhóm</b>: Các mẫu xét nghiệm là tập hợp của các mẫu xét nghiệm khác.\n<br>\n<b>Không kết quả</b>: Các xét nghiệm không có kết quả, có thể được chỉ định và tính phí nhưng sẽ không tạo Xét nghiệm. ví dụ: Xét nghiệm phụ cho kết quả được nhóm

source: If unchecked, the item will not be available in Sales Invoices for billing but can be used in group test creation.
vi: Nếu bỏ chọn, mặt hàng sẽ không có sẵn trong Hóa đơn bán hàng để tính phí nhưng có thể được sử dụng để tạo nhóm xét nghiệm.

source: Description
vi: Mô tả

source: Descriptive Test
vi: Xét nghiệm mô tả

source: Group Tests
vi: Nhóm xét nghiệm

source: Instructions to be printed on the worksheet
vi: Hướng dẫn được in trên phiếu làm việc

source: Information to help easily interpret the test report, will be printed as part of the Lab Test result.
vi: Thông tin giúp dễ dàng đọc báo cáo xét nghiệm, sẽ được in như một phần của kết quả Xét nghiệm.

source: Normal Test Result
vi: Kết quả xét nghiệm bình thường

source: Secondary UOM Result
vi: Kết quả theo ĐVT phụ

source: Italic
vi: In nghiêng

source: Underline
vi: Gạch chân

source: Organism
vi: Vi sinh vật

source: Organism Test Item
vi: Mẫu xét nghiệm vi sinh

source: Colony Population
vi: Số lượng khuẩn lạc

source: Colony UOM
vi: ĐVT khuẩn lạc

source: Tobacco Consumption (Past)
vi: Hút thuốc lá (Đã từng)

source: Tobacco Consumption (Present)
vi: Hút thuốc lá (Hiện tại)

source: Alcohol Consumption (Past)
vi: Uống rượu bia (Đã từng)

source: Alcohol Consumption (Present)
vi: Uống rượu bia (Hiện tại)

source: Billing Item
vi: Mặt hàng tính phí

source: Medical Codes
vi: Mã y tế

source: Clinical Procedures
vi: Thủ thuật lâm sàng

source: Order Admission
vi: Chỉ định nhập viện

source: Scheduling Patient Admission
vi: Lên lịch nhập viện cho bệnh nhân

source: Order Discharge
vi: Chỉ định xuất viện

source: Sample Details
vi: Chi tiết mẫu xét nghiệm

source: Collected On
vi: Thu mẫu lúc

source: No. of prints
vi: Số bản in

source: Number of prints required for labelling the samples
vi: Số lượng bản in cần thiết để dán nhãn mẫu

source: Payroll Cost Center
vi: Trung tâm chi phí lương

source: Approvers
vi: Người phê duyệt

source: The first Approver in the list will be set as the default Approver.
vi: Người phê duyệt đầu tiên trong danh sách sẽ được đặt làm Người phê duyệt mặc định.

source: Shift Request Approver
vi: Người duyệt yêu cầu đổi ca

source: Provident Fund Account
vi: Tài khoản Quỹ hưu trí

source: MICR Code
vi: Mã MICR

source: Repay unclaimed amount from salary
vi: Hoàn trả số tiền chưa nhận từ lương

source: Deduction from salary
vi: Khấu trừ lương

source: If this is not checked the loan by default will be considered as a Demand Loan
vi: Nếu không chọn, khoản vay mặc định sẽ được coi là Khoản vay không kỳ hạn

source: This account is used for booking loan repayments from the borrower and also disbursing loans to the borrower
vi: Tài khoản này được sử dụng để ghi nhận khoản trả nợ từ người vay và cũng để giải ngân cho vay

source: This account is capital account which is used to allocate capital for loan disbursal account
vi: Tài khoản này là tài khoản vốn được sử dụng để phân bổ vốn cho tài khoản giải ngân cho vay

source: This account will be used for booking loan interest accruals
vi: Tài khoản này sẽ được sử dụng để ghi nhận lãi vay dồn tích

source: This account will be used for booking penalties levied due to delayed repayments
vi: Tài khoản này sẽ được sử dụng để ghi nhận các khoản phạt do chậm trả nợ

source: Variant BOM
vi: Định mức NVL (BOM) biến thể

source: Template Item
vi: Mặt hàng mẫu

source: Select template item
vi: Chọn mặt hàng mẫu

source: Select variant item code for the template item {0}
vi: Chọn mã biến thể cho mặt hàng mẫu {0}

source: Downtime Entry
vi: Ghi nhận thời gian ngừng máy

source: Workstation / Machine
vi: Trạm làm việc / Máy móc

source: Operator
vi: Người vận hành

source: In Mins
vi: Tính bằng phút

source: Downtime Reason
vi: Lý do ngừng máy

source: Stop Reason
vi: Lý do dừng

source: Excessive machine set up time
vi: Thời gian thiết lập máy quá lâu

source: Unplanned machine maintenance
vi: Bảo trì máy ngoài kế hoạch

source: On-machine press checks
vi: Kiểm tra máy khi vận hành

source: Machine operator errors
vi: Lỗi người vận hành máy

source: Machine malfunction
vi: Máy gặp sự cố

source: Electricity down
vi: Mất điện

source: Operation Row Number
vi: Số thứ tự công đoạn

source: Operation {0} added multiple times in the work order {1}
vi: Công đoạn {0} đã được thêm nhiều lần trong Lệnh sản xuất {1}

source: If ticked, multiple materials can be used for a single Work Order. This is useful if one or more time consuming products are being manufactured.
vi: Nếu chọn, nhiều loại vật liệu có thể được sử dụng cho một Lệnh sản xuất. Điều này hữu ích khi sản xuất một hoặc nhiều sản phẩm tốn nhiều thời gian.

source: Backflush Raw Materials
vi: Xuất kho ngược (Backflush) Nguyên liệu
