Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Reserved Qty for Production: Raw materials quantity to make manufacturing items.
vi: SL giữ chỗ cho sản xuất: Số lượng nguyên vật liệu để sản xuất thành phẩm.

source: Reserved Qty: Quantity ordered for sale, but not delivered.
vi: SL giữ chỗ: Số lượng đã được đặt mua, nhưng chưa giao hàng.

source: Reserved Warehouse is mandatory for Item {0} in Raw Materials supplied
vi: Kho giữ chỗ là bắt buộc đối với Mặt hàng {0} trong Nguyên liệu được cung cấp

source: Reserved for manufacturing
vi: Giữ chỗ cho sản xuất

source: Reserved for sale
vi: Giữ chỗ để bán

source: Reserved for sub contracting
vi: Giữ chỗ cho gia công ngoài

source: Resistant
vi: Kháng / Chống chịu

source: Resolve error and upload again.
vi: Xử lý lỗi và tải lên lại.

source: Rest Of The World
vi: Phần còn lại của thế giới

source: Restart Subscription
vi: Khởi động lại đăng ký

source: Restaurant
vi: Nhà hàng

source: Result Date
vi: Ngày có kết quả

source: Result already Submitted
vi: Kết quả đã được nộp

source: Resume
vi: Tiếp tục

source: Retail
vi: Bán lẻ

source: Retail & Wholesale
vi: Bán lẻ & Bán buôn

source: Retail Operations
vi: Hoạt động bán lẻ

source: Retained Earnings
vi: Lợi nhuận giữ lại

source: Retention Stock Entry
vi: Phiếu kho lưu mẫu

source: Retention Stock Entry already created or Sample Quantity not provided
vi: Phiếu kho lưu mẫu đã được tạo hoặc Số lượng mẫu chưa được cung cấp

source: Return
vi: Trả lại / Hoàn trả

source: Return / Credit Note
vi: Trả hàng / Giấy báo Có

source: Return / Debit Note
vi: Trả hàng / Giấy báo Nợ

source: Returns
vi: Hàng trả lại

source: Reverse Journal Entry
vi: Bút toán đảo

source: Review Invitation Sent
vi: Đã gửi lời mời đánh giá

source: Review and Action
vi: Đánh giá và Hành động

source: Rooms Booked
vi: Phòng đã đặt

source: Root Company
vi: Công ty mẹ (Gốc)

source: Root Type
vi: Loại gốc

source: Root Type is mandatory
vi: Loại gốc là bắt buộc

source: Root cannot be edited.
vi: Gốc không thể chỉnh sửa.

source: Root cannot have a parent cost center
vi: Gốc không thể có trung tâm chi phí cha

source: Round Off
vi: Làm tròn số

source: Rounded Total
vi: Tổng làm tròn

source: Row # {0}:
vi: Hàng # {0}:

source: Row # {0}: Batch No must be same as {1} {2}
vi: Hàng # {0}: Số Lô phải giống như {1} {2}

source: Row # {0}: Cannot return more than {1} for Item {2}
vi: Hàng # {0}: Không thể trả lại nhiều hơn {1} cho Mặt hàng {2}

source: Row # {0}: Rate cannot be greater than the rate used in {1} {2}
vi: Hàng # {0}: Đơn giá không được lớn hơn đơn giá được sử dụng trong {1} {2}

source: Row # {0}: Serial No is mandatory
vi: Hàng # {0}: Số Sê-ri là bắt buộc

source: Row # {0}: Serial No {1} does not match with {2} {3}
vi: Hàng # {0}: Số Sê-ri {1} không khớp với {2} {3}

source: Row #{0} (Payment Table): Amount must be negative
vi: Hàng #{0} (Bảng thanh toán): Số tiền phải là số âm

source: Row #{0} (Payment Table): Amount must be positive
vi: Hàng #{0} (Bảng thanh toán): Số tiền phải là số dương

source: Row #{0}: Account {1} does not belong to company {2}
vi: Hàng #{0}: Tài khoản {1} không thuộc về công ty {2}

source: Row #{0}: Allocated Amount cannot be greater than outstanding amount.
vi: Hàng #{0}: Số tiền phân bổ không thể lớn hơn số tiền còn nợ.

source: Row #{0}: Asset {1} cannot be submitted, it is already {2}
vi: Hàng #{0}: Tài sản {1} không thể nộp, nó đã là {2}

source: Row #{0}: Cannot set Rate if amount is greater than billed amount for Item {1}.
vi: Hàng #{0}: Không thể đặt Đơn giá nếu số tiền lớn hơn số tiền đã lập hóa đơn cho Mặt hàng {1}.

source: Row #{0}: Clearance date {1} cannot be before Cheque Date {2}
vi: Hàng #{0}: Ngày thanh toán {1} không thể trước Ngày Séc {2}

source: Row #{0}: Duplicate entry in References {1} {2}
vi: Hàng #{0}: Mục nhập trùng lặp trong Tham chiếu {1} {2}

source: Row #{0}: Expected Delivery Date cannot be before Purchase Order Date
vi: Hàng #{0}: Ngày giao hàng dự kiến không thể trước Ngày đặt hàng

source: Row #{0}: Item added
vi: Hàng #{0}: Đã thêm mặt hàng

source: Row #{0}: Journal Entry {1} does not have account {2} or already matched against another voucher
vi: Hàng #{0}: Bút toán {1} không có tài khoản {2} hoặc đã được đối chiếu với chứng từ khác

source: Row #{0}: Not allowed to change Supplier as Purchase Order already exists
vi: Hàng #{0}: Không được phép thay đổi Nhà cung cấp vì Đơn mua hàng đã tồn tại

source: Row #{0}: Please set reorder quantity
vi: Hàng #{0}: Vui lòng thiết lập số lượng tái đặt hàng

source: Row #{0}: Please specify Serial No for Item {1}
vi: Hàng #{0}: Vui lòng chỉ định Số Sê-ri cho Mặt hàng {1}

source: Row #{0}: Qty increased by 1
vi: Hàng #{0}: Số lượng tăng thêm 1

source: Row #{0}: Rate must be same as {1}: {2} ({3} / {4})
vi: Hàng #{0}: Đơn giá phải giống như {1}: {2} ({3} / {4})

source: Row #{0}: Reference Document Type must be one of Expense Claim or Journal Entry
vi: Hàng #{0}: Loại chứng từ tham chiếu phải là Yêu cầu thanh toán hoặc Bút toán nhật ký

source: Row #{0}: Reference Document Type must be one of Purchase Order, Purchase Invoice or Journal Entry
vi: Hàng #{0}: Loại chứng từ tham chiếu phải là Đơn mua hàng, Hóa đơn mua hàng hoặc Bút toán nhật ký

source: Row #{0}: Rejected Qty can not be entered in Purchase Return
vi: Hàng #{0}: Số lượng từ chối không thể nhập trong Trả hàng mua

source: Row #{0}: Rejected Warehouse is mandatory against rejected Item {1}
vi: Hàng #{0}: Kho hàng lỗi là bắt buộc đối với Mặt hàng bị từ chối {1}

source: Row #{0}: Reqd by Date cannot be before Transaction Date
vi: Hàng #{0}: Ngày cần hàng không thể trước Ngày giao dịch

source: Row #{0}: Set Supplier for item {1}
vi: Hàng #{0}: Chọn Nhà cung cấp cho mặt hàng {1}

source: Row #{0}: Status must be {1} for Invoice Discounting {2}
vi: Hàng #{0}: Trạng thái phải là {1} cho Chiết khấu hóa đơn {2}

source: Row #{0}: The batch {1} has only {2} qty. Please select another batch which has {3} qty available or split the row into multiple rows, to deliver/issue from multiple batches
vi: Hàng #{0}: Lô {1} chỉ có số lượng {2}. Vui lòng chọn lô khác có số lượng {3} hoặc chia hàng thành nhiều hàng để xuất từ nhiều lô khác nhau

source: Row #{0}: Timings conflicts with row {1}
vi: Hàng #{0}: Thời gian xung đột với hàng {1}

source: Row #{0}: {1} can not be negative for item {2}
vi: Hàng #{0}: {1} không thể là số âm cho mặt hàng {2}

source: Row No {0}: Amount cannot be greater than Pending Amount against Expense Claim {1}. Pending Amount is {2}
vi: Hàng số {0}: Số tiền không được lớn hơn Số tiền chờ xử lý của Yêu cầu chi phí {1}. Số tiền chờ xử lý là {2}

source: Row {0} : Operation is required against the raw material item {1}
vi: Hàng {0} : Yêu cầu Công đoạn đối với nguyên liệu thô {1}

source: Row {0}# Item {1} cannot be transferred more than {2} against Purchase Order {3}
vi: Hàng {0}# Mặt hàng {1} không thể chuyển nhiều hơn {2} so với Đơn mua hàng {3}

source: Row {0}: Activity Type is mandatory.
vi: Hàng {0}: Loại hoạt động là bắt buộc.

source: Row {0}: Advance against Customer must be credit
vi: Hàng {0}: Ứng trước từ Khách hàng phải ghi Có

source: Row {0}: Advance against Supplier must be debit
vi: Hàng {0}: Ứng trước cho Nhà cung cấp phải ghi Nợ

source: Row {0}: Allocated amount {1} must be less than or equals to Payment Entry amount {2}
vi: Hàng {0}: Số tiền phân bổ {1} phải nhỏ hơn hoặc bằng số tiền Phiếu thanh toán {2}

source: Row {0}: Allocated amount {1} must be less than or equals to invoice outstanding amount {2}
vi: Hàng {0}: Số tiền phân bổ {1} phải nhỏ hơn hoặc bằng số tiền còn nợ của hóa đơn {2}

source: Row {0}: An Reorder entry already exists for this warehouse {1}
vi: Hàng {0}: Mục tái đặt hàng đã tồn tại cho kho này {1}

source: Row {0}: Bill of Materials not found for the Item {1}
vi: Hàng {0}: Không tìm thấy Định mức nguyên vật liệu (BOM) cho Mặt hàng {1}

source: Row {0}: Conversion Factor is mandatory
vi: Hàng {0}: Hệ số quy đổi là bắt buộc

source: Row {0}: Cost center is required for an item {1}
vi: Hàng {0}: Yêu cầu Trung tâm chi phí cho mặt hàng {1}

source: Row {0}: Credit entry can not be linked with a {1}
vi: Hàng {0}: Bút toán Có không thể liên kết với {1}

source: Row {0}: Currency of the BOM #{1} should be equal to the selected currency {2}
vi: Hàng {0}: Tiền tệ của BOM #{1} phải bằng tiền tệ đã chọn {2}

source: Row {0}: Debit entry can not be linked with a {1}
vi: Hàng {0}: Bút toán Nợ không thể liên kết với {1}

source: Row {0}: Depreciation Start Date is required
vi: Hàng {0}: Ngày bắt đầu khấu hao là bắt buộc

source: Row {0}: Enter location for the asset item {1}
vi: Hàng {0}: Nhập vị trí cho tài sản {1}

source: Row {0}: Exchange Rate is mandatory
vi: Hàng {0}: Tỷ giá hối đoái là bắt buộc

source: Row {0}: Expected Value After Useful Life must be less than Gross Purchase Amount
vi: Hàng {0}: Giá trị thanh lý dự kiến phải nhỏ hơn Tổng chi phí mua

source: Row {0}: From Time and To Time is mandatory.
vi: Hàng {0}: Từ giờ và Đến giờ là bắt buộc.

source: Row {0}: From Time and To Time of {1} is overlapping with {2}
vi: Hàng {0}: Từ giờ và Đến giờ của {1} đang chồng chéo với {2}

source: Row {0}: From time must be less than to time
vi: Hàng {0}: 'Từ giờ' phải nhỏ hơn 'Đến giờ'

source: Row {0}: Hours value must be greater than zero.
vi: Hàng {0}: Giá trị giờ phải lớn hơn không.

source: Row {0}: Invalid reference {1}
vi: Hàng {0}: Tham chiếu không hợp lệ {1}

source: Row {0}: Party / Account does not match with {1} / {2} in {3} {4}
vi: Hàng {0}: Đối tác / Tài khoản không khớp với {1} / {2} trong {3} {4}

source: Row {0}: Party Type and Party is required for Receivable / Payable account {1}
vi: Hàng {0}: Loại đối tác và Đối tác là bắt buộc cho tài khoản Phải thu / Phải trả {1}

source: Row {0}: Payment against Sales/Purchase Order should always be marked as advance
vi: Hàng {0}: Thanh toán cho Đơn bán hàng / Đơn mua hàng phải luôn được đánh dấu là Ứng trước

source: Row {0}: Please check 'Is Advance' against Account {1} if this is an advance entry.
vi: Hàng {0}: Vui lòng kiểm tra 'Là ứng trước' đối với Tài khoản {1} nếu đây là bút toán ứng trước.

source: Row {0}: Please set at Tax Exemption Reason in Sales Taxes and Charges
vi: Hàng {0}: Vui lòng đặt Lý do miễn thuế trong Thuế và Phí bán hàng

source: Row {0}: Please set the Mode of Payment in Payment Schedule
vi: Hàng {0}: Vui lòng đặt Phương thức thanh toán trong Lịch thanh toán

source: Row {0}: Please set the correct code on Mode of Payment {1}
vi: Hàng {0}: Vui lòng đặt mã chính xác trên Phương thức thanh toán {1}

source: Row {0}: Quality Inspection rejected for item {1}
vi: Hàng {0}: Kiểm tra chất lượng đã từ chối mặt hàng {1}

source: Row {0}: UOM Conversion Factor is mandatory
vi: Hàng {0}: Hệ số quy đổi ĐVT là bắt buộc

source: Row {0}: select the workstation against the operation {1}
vi: Hàng {0}: Chọn trạm làm việc cho công đoạn {1}

source: Row {0}: {1} Serial numbers required for Item {2}. You have provided {3}.
vi: Hàng {0}: Yêu cầu {1} Số Sê-ri cho Mặt hàng {2}. Bạn đã cung cấp {3}.

source: Row {0}: {1} must be greater than 0
vi: Hàng {0}: {1} phải lớn hơn 0

source: Row {0}: {1} {2} does not match with {3}
vi: Hàng {0}: {1} {2} không khớp với {3}

source: Row {0}:Start Date must be before End Date
vi: Hàng {0}: Ngày bắt đầu phải trước Ngày kết thúc

source: Rows with duplicate due dates in other rows were found: {0}
vi: Tìm thấy các hàng có ngày đến hạn trùng lặp: {0}

source: Rules for adding shipping costs.
vi: Quy tắc thêm chi phí vận chuyển.

source: Rules for applying pricing and discount.
vi: Quy tắc áp dụng giá và chiết khấu.

source: S.O. No.
vi: Số Đơn bán hàng (SO)

source: SGST Amount
vi: Số tiền SGST

source: SO Qty
vi: SL Đơn bán hàng

source: Safety Stock
vi: Mức tồn kho an toàn

source: Salary
vi: Lương

source: Salary Slip submitted for period from {0} to {1}
vi: Phiếu lương đã nộp cho giai đoạn từ {0} đến {1}

source: Salary Structure must be submitted before submission of Tax Ememption Declaration
vi: Cấu trúc lương phải được nộp trước khi nộp Tờ khai miễn thuế

source: Sales
vi: Bán hàng

source: Sales Account
vi: Tài khoản bán hàng

source: Sales Expenses
vi: Chi phí bán hàng

source: Sales Funnel
vi: Phễu bán hàng

source: Sales Invoice
vi: Hóa đơn bán hàng

source: Sales Invoice {0} has already been submitted
vi: Hóa đơn bán hàng {0} đã được nộp

source: Sales Invoice {0} must be cancelled before cancelling this Sales Order
vi: Hóa đơn bán hàng {0} phải được hủy trước khi hủy Đơn bán hàng này

source: Sales Order
vi: Đơn bán hàng

source: Sales Order Item
vi: Mặt hàng Đơn bán hàng

source: Sales Order required for Item {0}
vi: Yêu cầu Đơn bán hàng cho Mặt hàng {0}

source: Sales Order to Payment
vi: Đơn bán hàng đến Thanh toán

source: Sales Order {0} is not submitted
vi: Đơn bán hàng {0} chưa được nộp

source: Sales Order {0} is not valid
vi: Đơn bán hàng {0} không hợp lệ

source: Sales Order {0} is {1}
vi: Đơn bán hàng {0} là {1}

source: Sales Orders
vi: Đơn bán hàng

source: Sales Partner
vi: Đại lý bán hàng

source: Sales Pipeline
vi: Cơ hội bán hàng (Pipeline)

source: Sales Price List
vi: Bảng giá bán

source: Sales Return
vi: Trả hàng bán

source: Sales Summary
vi: Tóm tắt bán hàng

source: Sales Tax Template
vi: Mẫu thuế bán hàng

source: Sales Team
vi: Đội ngũ bán hàng

source: Sales and Returns
vi: Bán hàng và Trả lại

source: Sales campaigns.
vi: Chiến dịch bán hàng.

source: Sales orders are not available for production
vi: Đơn bán hàng không có sẵn cho sản xuất

source: Same Company is entered more than once
vi: Cùng một Công ty được nhập nhiều hơn một lần

source: Same item cannot be entered multiple times.
vi: Không thể nhập cùng một mặt hàng nhiều lần.

source: Same supplier has been entered multiple times
vi: Cùng một nhà cung cấp đã được nhập nhiều lần

source: Sample Collection
vi: Thu thập mẫu

source: Sample quantity {0} cannot be more than received quantity {1}
vi: Số lượng mẫu {0} không thể nhiều hơn số lượng đã nhận {1}

source: Sanctioned
vi: Đã phê duyệt / Cấp phép

source: Sand
vi: Cát

source: Saving {0}
vi: Đang lưu {0}

source: Scan Barcode
vi: Quét mã vạch

source: Schedule
vi: Lịch trình

source: Schedule Admission
vi: Lên lịch nhập học

source: Schedule Course
vi: Lên lịch khóa học

source: Schedule Date
vi: Ngày lập lịch

source: Schedule Discharge
vi: Lên lịch xuất viện

source: Scheduled Upto
vi: Lên lịch đến

source: Schedules for {0} overlaps, do you want to proceed after skiping overlaped slots ?
vi: Lịch trình cho {0} bị chồng chéo, bạn có muốn tiếp tục sau khi bỏ qua các khung giờ chồng chéo không?

source: Score cannot be greater than Maximum Score
vi: Điểm số không thể lớn hơn Điểm tối đa

source: Scorecards
vi: Thẻ điểm

source: Scrapped
vi: Phế liệu / Thanh lý

source: Search Results
vi: Kết quả tìm kiếm

source: Search Sub Assemblies
vi: Tìm kiếm Cụm lắp ráp con

source: Search by item code, serial number, batch no or barcode
vi: Tìm kiếm theo mã hàng, số sê-ri, số lô hoặc mã vạch

source: Seasonality for setting budgets, targets etc.
vi: Tính mùa vụ để thiết lập ngân sách, mục tiêu, v.v.

source: Secretary
vi: Thư ký

source: Section Code
vi: Mã phần

source: Secured Loans
vi: Khoản vay thế chấp

source: Securities & Commodity Exchanges
vi: Sở giao dịch Chứng khoán & Hàng hóa

source: Securities and Deposits
vi: Chứng khoán và Tiền gửi

source: See All Articles
vi: Xem tất cả bài viết

source: See all open tickets
vi: Xem tất cả phiếu hỗ trợ đang mở

source: See past orders
vi: Xem đơn hàng cũ

source: See past quotations
vi: Xem báo giá cũ

source: Select Alternate Item
vi: Chọn mặt hàng thay thế

source: Select Attribute Values
vi: Chọn giá trị thuộc tính

source: Select BOM
vi: Chọn BOM

source: Select BOM and Qty for Production
vi: Chọn BOM và Số lượng cho Sản xuất

source: Select BOM, Qty and For Warehouse
vi: Chọn BOM, Số lượng và Kho đích

source: Select Batch
vi: Chọn Lô

source: Select Batch Numbers
vi: Chọn Số Lô

source: Select Brand...
vi: Chọn Thương hiệu...

source: Select Company
vi: Chọn Công ty

source: Select Company...
vi: Chọn Công ty...

source: Select Customer
vi: Chọn Khách hàng

source: Select Days
vi: Chọn Ngày

source: Select Default Supplier
vi: Chọn Nhà cung cấp mặc định

source: Select Fiscal Year...
vi: Chọn Năm tài chính...

source: Select Item (optional)
vi: Chọn Mặt hàng (tùy chọn)

source: Select Items based on Delivery Date
vi: Chọn Mặt hàng dựa trên Ngày giao hàng

source: Select Items to Manufacture
vi: Chọn Mặt hàng để Sản xuất

source: Select Loyalty Program
vi: Chọn Chương trình khách hàng thân thiết

source: Select Patient
vi: Chọn Bệnh nhân

source: Select Possible Supplier
vi: Chọn Nhà cung cấp tiềm năng

source: Select Quantity
vi: Chọn Số lượng

source: Select Serial Numbers
vi: Chọn Số Sê-ri

source: Select Target Warehouse
vi: Chọn Kho đích

source: Select Warehouse...
vi: Chọn Kho...

source: Select an account to print in account currency
vi: Chọn tài khoản để in theo tiền tệ của tài khoản

source: Select at least one value from each of the attributes.
vi: Chọn ít nhất một giá trị từ mỗi thuộc tính.

source: Select change amount account
vi: Chọn tài khoản tiền thừa

source: Select company first
vi: Chọn công ty trước

source: Select students manually for the Activity based Group
vi: Chọn sinh viên thủ công cho Nhóm dựa trên Hoạt động

source: Select the customer or supplier.
vi: Chọn khách hàng hoặc nhà cung cấp.

source: Select the nature of your business.
vi: Chọn lĩnh vực kinh doanh của bạn.

source: Select the program first
vi: Chọn chương trình trước

source: Select to add Serial Number.
vi: Chọn để thêm Số Sê-ri.

source: Select your Domains
vi: Chọn Tên miền của bạn

source: Selected Price List should have buying and selling fields checked.
vi: Bảng giá đã chọn nên được đánh dấu cả trường mua và bán.

source: Sell
vi: Bán

source: Selling
vi: Bán hàng

source: Selling Amount
vi: Số tiền bán

source: Selling Price List
vi: Bảng giá bán

source: Selling Rate
vi: Giá bán

source: Selling must be checked, if Applicable For is selected as {0}
vi: 'Bán hàng' phải được chọn nếu 'Áp dụng cho' được chọn là {0}

source: Send Grant Review Email
vi: Gửi Email đánh giá tài trợ

source: Send SMS
vi: Gửi SMS

source: Send mass SMS to your contacts
vi: Gửi SMS hàng loạt cho danh bạ của bạn

source: Sensitivity
vi: Độ nhạy

source: Serial No and Batch
vi: Số Sê-ri và Lô

source: Serial No is mandatory for Item {0}
vi: Số Sê-ri là bắt buộc cho Mặt hàng {0}

source: Serial No {0} does not belong to Batch {1}
vi: Số Sê-ri {0} không thuộc Lô {1}

source: Serial No {0} does not belong to Delivery Note {1}
vi: Số Sê-ri {0} không thuộc Phiếu giao hàng {1}

source: Serial No {0} does not belong to Item {1}
vi: Số Sê-ri {0} không thuộc Mặt hàng {1}

source: Serial No {0} does not belong to Warehouse {1}
vi: Số Sê-ri {0} không thuộc Kho {1}

source: Serial No {0} does not belong to any Warehouse
vi: Số Sê-ri {0} không thuộc bất kỳ Kho nào

source: Serial No {0} does not exist
vi: Số Sê-ri {0} không tồn tại

source: Serial No {0} has already been received
vi: Số Sê-ri {0} đã được nhận

source: Serial No {0} is under maintenance contract upto {1}
vi: Số Sê-ri {0} đang trong hợp đồng bảo trì đến {1}

source: Serial No {0} is under warranty upto {1}
vi: Số Sê-ri {0} đang được bảo hành đến {1}

source: Serial No {0} not found
vi: Không tìm thấy Số Sê-ri {0}

source: Serial No {0} not in stock
vi: Số Sê-ri {0} không có trong kho

source: Serial No {0} quantity {1} cannot be a fraction
vi: Số lượng {1} của Số Sê-ri {0} không thể là số lẻ

source: Serial Nos Required for Serialized Item {0}
vi: Yêu cầu Số Sê-ri cho Mặt hàng quản lý theo sê-ri {0}

source: Serial Number: {0} is already referenced in Sales Invoice: {1}
vi: Số Sê-ri: {0} đã được tham chiếu trong Hóa đơn bán hàng: {1}

source: Serial Numbers
vi: Số Sê-ri

source: Serial Numbers in row {0} does not match with Delivery Note
vi: Số Sê-ri trong hàng {0} không khớp với Phiếu giao hàng

source: Serial no {0} has been already returned
vi: Số Sê-ri {0} đã được trả lại

source: Serial number {0} entered more than once
vi: Số Sê-ri {0} được nhập nhiều lần

source: Serialized Inventory
vi: Tồn kho quản lý theo Sê-ri

source: Series Updated
vi: Đã cập nhật Chuỗi mã

source: Series Updated Successfully
vi: Cập nhật Chuỗi mã thành công

source: Series is mandatory
vi: Chuỗi mã / Ký hiệu là bắt buộc

source: Service Level Agreement
vi: Thỏa thuận cấp độ dịch vụ (SLA)

source: Service Level Agreement.
vi: Thỏa thuận cấp độ dịch vụ.

source: Service Level.
vi: Cấp độ dịch vụ.

source: Service Stop Date cannot be after Service End Date
vi: Ngày dừng dịch vụ không thể sau Ngày kết thúc dịch vụ

source: Service Stop Date cannot be before Service Start Date
vi: Ngày dừng dịch vụ không thể trước Ngày bắt đầu dịch vụ

source: Services
vi: Dịch vụ

source: Set Default Values like Company, Currency, Current Fiscal Year, etc.
vi: Thiết lập giá trị mặc định như Công ty, Tiền tệ, Năm tài chính hiện tại, v.v.

source: Set Details
vi: Thiết lập chi tiết

source: Set New Release Date
vi: Đặt Ngày phát hành mới

source: Set Project and all Tasks to status {0}?
vi: Đặt Dự án và tất cả Nhiệm vụ sang trạng thái {0}?

source: Set Status
vi: Đặt trạng thái

source: Set Tax Rule for shopping cart
vi: Đặt Quy tắc thuế cho giỏ hàng

source: Set as Closed
vi: Đặt là Đã đóng

source: Set as Completed
vi: Đặt là Đã hoàn thành

source: Set as Lost
vi: Đặt là Thất bại/Mất

source: Set as Open
vi: Đặt là Đang mở

source: Set default inventory account for perpetual inventory
vi: Thiết lập tài khoản kho mặc định cho phương pháp kê khai thường xuyên

source: Set this if the customer is a Public Administration company.
vi: Chọn mục này nếu khách hàng là cơ quan Hành chính công.

source: Set {0} in asset category {1} or company {2}
vi: Thiết lập {0} trong danh mục tài sản {1} hoặc công ty {2}

source: Setting Events to {0}, since the Employee attached to the below Sales Persons does not have a User ID{1}
vi: Đang đặt Sự kiện thành {0}, vì Nhân viên gắn với Nhân viên bán hàng dưới đây không có User ID {1}

source: Setting defaults
vi: Thiết lập mặc định

source: Setting up Email
vi: Thiết lập Email

source: Setting up Email Account
vi: Thiết lập Tài khoản Email

source: Setting up Employees
vi: Thiết lập Nhân viên

source: Setting up Taxes
vi: Thiết lập Thuế

source: Setting up company
vi: Thiết lập công ty

source: Settings for online shopping cart such as shipping rules, price list etc.
vi: Cài đặt cho giỏ hàng trực tuyến như quy tắc vận chuyển, bảng giá, v.v.

source: Settings for website homepage
vi: Cài đặt cho trang chủ website

source: Settings for website product listing
vi: Cài đặt cho danh sách sản phẩm website

source: Settled
vi: Đã quyết toán

source: Setup Gateway accounts.
vi: Thiết lập tài khoản Cổng thanh toán.

source: Setup SMS gateway settings
vi: Thiết lập cài đặt cổng SMS

source: Setup cheque dimensions for printing
vi: Thiết lập kích thước séc để in

source: Setup default values for POS Invoices
vi: Thiết lập giá trị mặc định cho Hóa đơn POS

source: Setup mode of POS (Online / Offline)
vi: Thiết lập chế độ POS (Online / Offline)

source: Setup your Institute in ERPNext
vi: Thiết lập Học viện của bạn trong ERPNext

source: Share Balance
vi: Số dư Cổ phần

source: Share Ledger
vi: Sổ cái Cổ phần

source: Share Management
vi: Quản lý Cổ phần

source: Share Transfer
vi: Chuyển nhượng Cổ phần

source: Share Type
vi: Loại Cổ phần

source: Shareholder
vi: Cổ đông

source: Ship To State
vi: Giao đến Tỉnh

source: Shipments
vi: Lô hàng

source: Shipping Address
vi: Địa chỉ giao hàng

source: Shipping Address does not have country, which is required for this Shipping Rule
vi: Địa chỉ giao hàng không có quốc gia, thông tin này bắt buộc đối với Quy tắc vận chuyển này

source: Shipping rule only applicable for Buying
vi: Quy tắc vận chuyển chỉ áp dụng cho Mua hàng
