Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: I found these:
vi: Tôi tìm thấy những mục này:

source: ID (name) of the entity whose property is to be set
vi: ID (tên) của thực thể cần thiết lập thuộc tính

source: Icon will appear on the button
vi: Biểu tượng sẽ xuất hiện trên nút

source: Identity Details
vi: Chi tiết định danh

source: Idx
vi: Chỉ số (Idx)

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
vi: Nếu chọn "Áp dụng phân quyền nghiêm ngặt" và Phân quyền người dùng được định nghĩa cho một Loại chứng từ, thì tất cả tài liệu có giá trị liên kết trống sẽ không hiển thị cho Người dùng đó.

source: If Checked workflow status will not override status in list view
vi: Nếu chọn, trạng thái quy trình sẽ không ghi đè trạng thái trong danh sách

source: If Owner
vi: Nếu là Chủ sở hữu

source: If a Role does not have access at Level 0, then higher levels are meaningless.
vi: Nếu một Vai trò không có quyền truy cập ở Cấp 0, thì các cấp cao hơn là vô nghĩa.

source: If checked, all other workflows become inactive.
vi: Nếu chọn, tất cả các quy trình khác sẽ ngừng hoạt động.

source: If checked, this field will be not overwritten based on Fetch From if a value already exists.
vi: Nếu chọn, trường này sẽ không bị ghi đè dựa trên "Lấy từ" nếu đã có giá trị.

source: If checked, users will not see the Confirm Access dialog.
vi: Nếu chọn, người dùng sẽ không thấy hộp thoại Xác nhận Truy cập.

source: If disabled, this role will be removed from all users.
vi: Nếu tắt, vai trò này sẽ bị gỡ khỏi tất cả người dùng.

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
vi: Nếu bật, người dùng có thể đăng nhập từ bất kỳ IP nào bằng Xác thực hai yếu tố (có thể đặt cho tất cả người dùng trong Cài đặt hệ thống)

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
vi: Nếu bật, tất cả người dùng có thể đăng nhập từ bất kỳ IP nào bằng Xác thực hai yếu tố. Cũng có thể chỉ định riêng cho từng người trong Trang người dùng

source: If enabled, changes to the document are tracked and shown in timeline
vi: Nếu bật, các thay đổi trong tài liệu sẽ được theo dõi và hiển thị trong dòng thời gian

source: If enabled, document views are tracked, this can happen multiple times
vi: Nếu bật, lượt xem tài liệu sẽ được theo dõi (có thể nhiều lần)

source: If enabled, the document is marked as seen, the first time a user opens it
vi: Nếu bật, tài liệu sẽ được đánh dấu là đã xem khi người dùng mở lần đầu

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
vi: Nếu bật, độ mạnh mật khẩu sẽ tuân theo Điểm mật khẩu tối thiểu. 2 là trung bình, 4 là rất mạnh.

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
vi: Nếu bật, người dùng đăng nhập từ IP bị hạn chế sẽ không bị hỏi Xác thực hai yếu tố

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
vi: Nếu bật, người dùng sẽ được thông báo mỗi khi đăng nhập. Nếu không, họ chỉ được thông báo một lần.

source: If non standard port (e.g. 587)
vi: Nếu dùng cổng không chuẩn (ví dụ 587)

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
vi: Nếu dùng cổng không chuẩn (ví dụ 587). Nếu dùng Google Cloud, hãy thử cổng 2525.

source: If not set, the currency precision will depend on number format
vi: Nếu không đặt, độ chính xác tiền tệ sẽ phụ thuộc vào định dạng số

source: If the condition is satisfied user will be rewarded with the points. eg. doc.status == 'Closed'\n
vi: Nếu điều kiện được thỏa mãn, người dùng sẽ được thưởng điểm. Ví dụ: doc.status == 'Closed'\n

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
vi: Nếu người dùng có bất kỳ vai trò nào được chọn, họ sẽ trở thành "Người dùng hệ thống". "Người dùng hệ thống" có quyền truy cập vào bàn làm việc

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
vi: Nếu hướng dẫn này không hữu ích, vui lòng góp ý trên GitHub Issues.

source: If this is checked, rows with valid data will be imported and invalid rows will be dumped into a new file for you to import later.
vi: Nếu chọn, các hàng hợp lệ sẽ được nhập, còn các hàng lỗi sẽ được xuất ra tệp mới để bạn sửa và nhập lại sau.

source: If user is the owner
vi: Nếu người dùng là chủ sở hữu

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
vi: Nếu bạn đang cập nhật, vui lòng chọn "Ghi đè", nếu không các hàng hiện tại sẽ không bị xóa.

source: If you are updating/overwriting already created records.
vi: Nếu bạn đang cập nhật/ghi đè các bản ghi đã tạo.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
vi: Nếu bạn tải lên bản ghi mới, "Quy tắc đánh số" là bắt buộc (nếu có).

source: If you are uploading new records, leave the "name" (ID) column blank.
vi: Nếu bạn tải lên bản ghi mới, hãy để trống cột "name" (ID).

source: If you don't want to create any new records while updating the older records.
vi: Nếu bạn không muốn tạo bản ghi mới trong khi cập nhật bản ghi cũ.

source: If you set this, this Item will come in a drop-down under the selected parent.
vi: Nếu đặt, Mục này sẽ xuất hiện trong menu thả xuống dưới mục cha đã chọn.

source: If you think this is unauthorized, please change the Administrator password.
vi: Nếu bạn nghĩ đây là truy cập trái phép, vui lòng đổi mật khẩu Quản trị viên.

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
vi: Nếu dữ liệu dạng HTML, vui lòng sao chép chính xác mã HTML cùng các thẻ.

source: Ignore User Permissions
vi: Bỏ qua Phân quyền người dùng

source: Ignore XSS Filter
vi: Bỏ qua bộ lọc XSS

source: Ignore attachments over this size
vi: Bỏ qua tệp đính kèm vượt quá kích thước này

source: Ignore encoding errors
vi: Bỏ qua lỗi mã hóa

source: Ignored: {0} to {1}
vi: Đã bỏ qua: {0} đến {1}

source: Illegal Access Token. Please try again
vi: Mã thông báo truy cập không hợp lệ. Vui lòng thử lại

source: Illegal Document Status for {0}
vi: Trạng thái tài liệu không hợp lệ cho {0}

source: Image Field
vi: Trường hình ảnh

source: Image Link
vi: Liên kết hình ảnh

source: Image field must be a valid fieldname
vi: Trường hình ảnh phải là một tên trường hợp lệ

source: Image field must be of type Attach Image
vi: Trường hình ảnh phải thuộc loại Đính kèm Hình ảnh

source: Images
vi: Hình ảnh

source: Implicit
vi: Ngầm định

source: Import
vi: Nhập khẩu

source: Import Email From
vi: Nhập Email từ

source: Import Status
vi: Trạng thái nhập

source: Import Subscribers
vi: Nhập người đăng ký

source: Import Zip
vi: Nhập tệp Zip

source: In Filter
vi: Trong bộ lọc

source: In Global Search
vi: Trong Tìm kiếm toàn cầu

source: In Grid View
vi: Trong chế độ xem Lưới

source: In Hours
vi: Tính theo giờ

source: In List View
vi: Trong danh sách

source: In Preview
vi: Trong bản xem trước

source: In Reply To
vi: Trả lời cho

source: In Standard Filter
vi: Trong bộ lọc chuẩn

source: In Valid Request
vi: Yêu cầu không hợp lệ

source: In points. Default is 9.
vi: Tính bằng điểm. Mặc định là 9.

source: In seconds
vi: Tính bằng giây

source: Include Search in Top Bar
vi: Bao gồm Tìm kiếm trên thanh trên cùng

source: Include symbols, numbers and capital letters in the password
vi: Bao gồm ký tự, số và chữ hoa trong mật khẩu

source: Incoming email account not correct
vi: Tài khoản email thư đến không chính xác

source: Incomplete login details
vi: Chi tiết đăng nhập không đầy đủ

source: Incorrect User or Password
vi: Người dùng hoặc Mật khẩu không chính xác

source: Incorrect Verification code
vi: Mã xác minh không chính xác

source: Incorrect value in row {0}: {1} must be {2} {3}
vi: Giá trị không chính xác tại hàng {0}: {1} phải là {2} {3}

source: Incorrect value: {0} must be {1} {2}
vi: Giá trị không đúng: {0} phải là {1} {2}

source: Index
vi: Chỉ mục

source: Indicator
vi: Chỉ số

source: Info
vi: Thông tin

source: Info:
vi: Thông tin:

source: Initial Sync Count
vi: Số lượng đồng bộ ban đầu

source: Insert Above
vi: Chèn lên trên

source: Insert After
vi: Chèn vào sau

source: Insert After cannot be set as {0}
vi: "Chèn vào sau" không thể được thiết lập là {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
vi: Trường 'Chèn vào sau' '{0}' được đề cập trong Trường tùy chỉnh '{1}', với nhãn '{2}', không tồn tại

source: Insert Below
vi: Chèn xuống dưới

source: Insert Column Before {0}
vi: Chèn cột trước {0}

source: Insert Style
vi: Chèn Kiểu

source: Insert new records
vi: Chèn bản ghi mới

source: Instructions Emailed
vi: Đã gửi hướng dẫn qua email

source: Insufficient Permission for {0}
vi: Không đủ quyền cho {0}

source: Int
vi: Số nguyên (Int)

source: Integration Request
vi: Yêu cầu tích hợp

source: Integration Request Service
vi: Dịch vụ Yêu cầu tích hợp

source: Integration Type
vi: Loại tích hợp

source: Integrations
vi: Tích hợp

source: Integrations can use this field to set email delivery status
vi: Các tích hợp có thể sử dụng trường này để đặt trạng thái gửi email

source: Internal Server Error
vi: Lỗi máy chủ nội bộ (Internal Server Error)

source: Internal record of document shares
vi: Bản ghi nội bộ về chia sẻ tài liệu

source: Introduce your company to the website visitor.
vi: Giới thiệu công ty của bạn tới khách truy cập website.

source: Introductory information for the Contact Us Page
vi: Thông tin giới thiệu cho Trang Liên hệ

source: Invalid
vi: Không hợp lệ

source: Invalid "depends_on" expression
vi: Biểu thức "depends_on" không hợp lệ

source: Invalid Access Key ID or Secret Access Key.
vi: ID khóa truy cập hoặc Khóa bí mật không hợp lệ.

source: Invalid CSV Format
vi: Định dạng CSV không hợp lệ

source: Invalid Home Page
vi: Trang chủ không hợp lệ

source: Invalid Link
vi: Liên kết không hợp lệ

source: Invalid Login Token
vi: Token đăng nhập không hợp lệ

source: Invalid Login. Try again.
vi: Đăng nhập không hợp lệ. Vui lòng thử lại.

source: Invalid Mail Server. Please rectify and try again.
vi: Máy chủ Mail không hợp lệ. Vui lòng sửa và thử lại.

source: Invalid Outgoing Mail Server or Port
vi: Máy chủ hoặc Cổng thư đi không hợp lệ

source: Invalid Output Format
vi: Định dạng đầu ra không hợp lệ

source: Invalid Password
vi: Mật khẩu không hợp lệ

source: Invalid Password:
vi: Mật khẩu không hợp lệ:

source: Invalid Request
vi: Yêu cầu không hợp lệ

source: Invalid Search Field {0}
vi: Trường tìm kiếm không hợp lệ {0}

source: Invalid Subscription
vi: Đăng ký không hợp lệ

source: Invalid Token
vi: Token không hợp lệ

source: Invalid User Name or Support Password. Please rectify and try again.
vi: Tên người dùng hoặc Mật khẩu hỗ trợ không hợp lệ. Vui lòng sửa và thử lại.

source: Invalid column
vi: Cột không hợp lệ

source: Invalid field name {0}
vi: Tên trường không hợp lệ {0}

source: Invalid fieldname '{0}' in autoname
vi: Tên trường không hợp lệ '{0}' trong quy tắc đặt tên tự động

source: Invalid file path: {0}
vi: Đường dẫn tệp không hợp lệ: {0}

source: Invalid login or password
vi: Tên đăng nhập hoặc mật khẩu không hợp lệ

source: Invalid module path
vi: Đường dẫn phân hệ không hợp lệ

source: Invalid naming series (. missing)
vi: Quy tắc đánh số không hợp lệ (thiếu dấu .)

source: Invalid payment gateway credentials
vi: Thông tin xác thực cổng thanh toán không hợp lệ

source: Invalid recipient address
vi: Địa chỉ người nhận không hợp lệ

source: Invalid {0} condition
vi: Điều kiện {0} không hợp lệ

source: Inverse
vi: Đảo ngược

source: Is
vi: Là

source: Is Attachments Folder
vi: Là Thư mục đính kèm

source: Is Child Table
vi: Là Bảng con

source: Is Custom Field
vi: Là Trường tùy chỉnh

source: Is First Startup
vi: Là lần khởi động đầu tiên

source: Is Folder
vi: Là Thư mục

source: Is Global
vi: Là Toàn cầu

source: Is Globally Pinned
vi: Được ghim toàn cầu

source: Is Home Folder
vi: Là Thư mục Home

source: Is Mandatory Field
vi: Là Trường bắt buộc

source: Is Pinned
vi: Được ghim

source: Is Primary Contact
vi: Là Liên hệ chính

source: Is Private
vi: Là Riêng tư

source: Is Published Field
vi: Là Trường được xuất bản

source: Is Published Field must be a valid fieldname
vi: "Là Trường được xuất bản" phải là một tên trường hợp lệ

source: Is Single
vi: Là Đơn (Single)

source: Is Spam
vi: Là Spam

source: Is Standard
vi: Là Chuẩn

source: Is Submittable
vi: Có thể Nộp (Submit)

source: Is Table
vi: Là Bảng

source: Is Your Company Address
vi: Là Địa chỉ công ty của bạn

source: It is risky to delete this file: {0}. Please contact your System Manager.
vi: Xóa tệp này có rủi ro: {0}. Vui lòng liên hệ Quản trị viên hệ thống.

source: Item cannot be added to its own descendants
vi: Không thể thêm mục vào các mục con/cháu của chính nó

source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
vi: Định dạng JavaScript: frappe.query_reports['TENBAOCAO'] = {}

source: Javascript to append to the head section of the page.
vi: Javascript để nối vào phần head của trang.

source: John Doe
vi: Nguyễn Văn A

source: Kanban Board Column
vi: Cột bảng Kanban

source: Kanban Board Name
vi: Tên bảng Kanban

source: Karma
vi: Điểm Karma

source: Keep track of all update feeds
vi: Theo dõi tất cả các nguồn cấp dữ liệu cập nhật

source: Keeps track of all communications
vi: Theo dõi tất cả các giao tiếp

source: Key
vi: Khóa

source: Knowledge Base
vi: Cơ sở tri thức (Knowledge Base)

source: Knowledge Base Contributor
vi: Người đóng góp Cơ sở tri thức

source: Knowledge Base Editor
vi: Người biên tập Cơ sở tri thức

source: LDAP Email Field
vi: Trường Email LDAP

source: LDAP First Name Field
vi: Trường Tên LDAP

source: LDAP Not Installed
vi: LDAP chưa được cài đặt

source: LDAP Search String
vi: Chuỗi tìm kiếm LDAP

source: LDAP Search String needs to end with a placeholder, eg sAMAccountName={0}
vi: Chuỗi tìm kiếm LDAP cần kết thúc bằng một placeholder, ví dụ: sAMAccountName={0}

source: LDAP Security
vi: Bảo mật LDAP

source: LDAP Server Url
vi: URL máy chủ LDAP

source: LDAP Username Field
vi: Trường Tên đăng nhập LDAP

source: LDAP is not enabled.
vi: LDAP chưa được bật.

source: Label Help
vi: Trợ giúp nhãn

source: Label and Type
vi: Nhãn và Loại

source: Label is mandatory
vi: Nhãn là bắt buộc

source: Landing Page
vi: Trang đích (Landing Page)

source: Language
vi: Ngôn ngữ

source: Language Code
vi: Mã ngôn ngữ

source: Language, Date and Time settings
vi: Thiết lập Ngôn ngữ, Ngày và Giờ

source: Last Active
vi: Hoạt động lần cuối

source: Last IP
vi: IP lần cuối

source: Last Known Versions
vi: Các phiên bản được biết đến gần nhất

source: Last Login
vi: Lần đăng nhập cuối

source: Last Message
vi: Tin nhắn cuối cùng

source: Last Modified By
vi: Chỉnh sửa lần cuối bởi

source: Last Modified Date
vi: Ngày chỉnh sửa lần cuối

source: Last Modified On
vi: Chỉnh sửa lần cuối vào

source: Last Month
vi: Tháng trước

source: Last Point Allocation Date
vi: Ngày phân bổ điểm lần cuối

source: Last Quarter
vi: Quý trước

source: Last Synced On
vi: Đồng bộ lần cuối vào

source: Last Updated By
vi: Cập nhật lần cuối bởi

source: Last Updated On
vi: Cập nhật lần cuối vào

source: Last User
vi: Người dùng cuối

source: Last Week
vi: Tuần trước

source: Last Year
vi: Năm ngoái

source: Last synced {0}
vi: Đồng bộ lần cuối {0}

source: Leave a Comment
vi: Để lại bình luận

source: Leave blank to repeat always
vi: Để trống để luôn lặp lại

source: Leave this conversation
vi: Rời khỏi cuộc trò chuyện này

source: Left this conversation
vi: Đã rời khỏi cuộc trò chuyện này

source: Length
vi: Độ dài

source: Length of {0} should be between 1 and 1000
vi: Độ dài của {0} nên nằm trong khoảng từ 1 đến 1000

source: Let's avoid repeated words and characters
vi: Hãy tránh các từ và ký tự lặp lại

source: Let's prepare the system for first use.
vi: Hãy chuẩn bị hệ thống cho lần sử dụng đầu tiên.

source: Letter
vi: Thư

source: Letter Head Based On
vi: Tiêu đề thư dựa trên

source: Letter Head Image
vi: Hình ảnh Tiêu đề thư

source: Letter Head Name
vi: Tên Tiêu đề thư

source: Letter Head in HTML
vi: Tiêu đề thư dạng HTML

source: Level Name
vi: Tên cấp độ

source: Liked
vi: Đã thích

source: Liked By
vi: Được thích bởi

source: Liked by {0}
vi: Được thích bởi {0}

source: Likes
vi: Lượt thích

source: Limit Number of DB Backups
vi: Giới hạn số lượng bản sao lưu CSDL

source: Line
vi: Dòng

source: Link DocType
vi: Liên kết Loại chứng từ

source: Link Expired
vi: Liên kết đã hết hạn

source: Link Name
vi: Tên liên kết

source: Link Title
vi: Tiêu đề liên kết

source: Link that is the website home page. Standard Links (index, login, products, blog, about, contact)
vi: Liên kết là trang chủ website. Các liên kết chuẩn (index, login, products, blog, about, contact)

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
vi: Liên kết đến trang bạn muốn mở. Để trống nếu bạn muốn đặt nó làm nhóm cha.

source: Linked
vi: Đã liên kết

source: Linked With
vi: Đã liên kết với

source: Linked with {0}
vi: Đã liên kết với {0}

source: Links
vi: Các liên kết

source: List
vi: Danh sách

source: List Filter
vi: Bộ lọc danh sách

source: List View Setting
vi: Cài đặt hiển thị danh sách

source: List a document type
vi: Liệt kê một loại tài liệu

source: List as [{"label": _("Jobs"), "route":"jobs"}]
vi: Liệt kê dạng [{"label": _("Jobs"), "route":"jobs"}]

source: List of backups available for download
vi: Danh sách các bản sao lưu có sẵn để tải về

source: List of patches executed
vi: Danh sách các bản vá đã thực thi

source: List of themes for Website.
vi: Danh sách giao diện cho Website.

source: Load Balancing
vi: Cân bằng tải

source: Loading
vi: Đang tải

source: Local DocType
vi: Loại chứng từ cục bộ

source: Local Fieldname
vi: Tên trường cục bộ

source: Local Primary Key
vi: Khóa chính cục bộ

source: Locals
vi: Biến cục bộ

source: Log Details
vi: Chi tiết nhật ký

source: Log of Scheduler Errors
vi: Nhật ký lỗi Tác vụ định kỳ (Scheduler)

source: Log of error during requests.
vi: Nhật ký lỗi trong quá trình xử lý yêu cầu.

source: Log of error on automated events (scheduler).
vi: Nhật ký lỗi trên các sự kiện tự động (scheduler).

source: Logged Out
vi: Đã đăng xuất

source: Logged in as Guest or Administrator
vi: Đăng nhập với tư cách Khách hoặc Quản trị viên

source: Login
vi: Đăng nhập

source: Login After
vi: Đăng nhập sau

source: Login Before
vi: Đăng nhập trước

source: Login Id is required
vi: Yêu cầu ID đăng nhập

source: Login Required
vi: Yêu cầu đăng nhập

source: Login Verification Code from {}
vi: Mã xác minh đăng nhập từ {}

source: Login and view in Browser
vi: Đăng nhập và xem trong Trình duyệt

source: Login not allowed at this time
vi: Đăng nhập không được phép vào lúc này

source: Login session expired, refresh page to retry
vi: Phiên đăng nhập đã hết hạn, hãy làm mới trang để thử lại

source: Login to comment
vi: Đăng nhập để bình luận

source: Login token required
vi: Yêu cầu token đăng nhập

source: Login with LDAP
vi: Đăng nhập bằng LDAP

source: Logout
vi: Đăng xuất

source: Long Text
vi: Văn bản dài

source: Looks like something is wrong with this site's Paypal configuration.
vi: Có vẻ như cấu hình Paypal của trang web này bị lỗi.

source: Looks like something is wrong with this site's payment gateway configuration. No payment has been made.
vi: Có vẻ như cấu hình cổng thanh toán của trang web này bị lỗi. Chưa có khoản thanh toán nào được thực hiện.

source: Looks like something went wrong during the transaction. Since we haven't confirmed the payment, Paypal will automatically refund you this amount. If it doesn't, please send us an email and mention the Correlation ID: {0}.
vi: Có vẻ như đã xảy ra lỗi trong quá trình giao dịch. Vì chúng tôi chưa xác nhận thanh toán, Paypal sẽ tự động hoàn lại số tiền này cho bạn. Nếu không, vui lòng gửi email cho chúng tôi và cung cấp Correlation ID: {0}.

source: Madam
vi: Bà

source: Main Section
vi: Phần chính

source: Make "name" searchable in Global Search
vi: Cho phép tìm kiếm "tên" trong Tìm kiếm toàn cầu

source: Make use of longer keyboard patterns
vi: Sử dụng các mẫu bàn phím dài hơn

source: Manage Third Party Apps
vi: Quản lý Ứng dụng bên thứ ba

source: Mandatory Information missing:
vi: Thiếu thông tin bắt buộc:

source: Mandatory field: set role for
vi: Trường bắt buộc: thiết lập vai trò cho

source: Mandatory field: {0}
vi: Trường bắt buộc: {0}

source: Mandatory fields required in table {0}, Row {1}
vi: Các trường bắt buộc trong bảng {0}, Hàng {1}

source: Mandatory fields required in {0}
vi: Các trường bắt buộc trong {0}

source: Mandatory:
vi: Bắt buộc:

source: Mapping Name
vi: Tên ánh xạ

source: Mappings
vi: Ánh xạ

source: Mark as Read
vi: Đánh dấu là Đã đọc

source: Mark as Spam
vi: Đánh dấu là Spam

source: Mark as Unread
vi: Đánh dấu là Chưa đọc

source: Markdown Editor
vi: Trình soạn thảo Markdown

source: Marked As Spam
vi: Đã đánh dấu là Spam

source: Max 500 records at a time
vi: Tối đa 500 bản ghi một lần

source: Max Attachment Size (in MB)
vi: Kích thước tệp đính kèm tối đa (MB)

source: Max Attachments
vi: Số tệp đính kèm tối đa

source: Max Length
vi: Độ dài tối đa

source: Max Value
vi: Giá trị tối đa

source: Max width for type Currency is 100px in row {0}
vi: Chiều rộng tối đa cho loại Tiền tệ là 100px tại hàng {0}

source: Maximum Attachment Limit for this record reached.
vi: Đã đạt giới hạn tệp đính kèm tối đa cho bản ghi này.

source: Maximum {0} rows allowed
vi: Cho phép tối đa {0} hàng

source: Meaning of Submit, Cancel, Amend
vi: Ý nghĩa của Nộp, Hủy, Điều chỉnh

source: Mention transaction completion page URL
vi: Đề cập đến URL trang hoàn thành giao dịch

source: Mentions
vi: Đề cập (Mentions)

source: Merchant ID
vi: ID Người bán

source: Merge with existing
vi: Gộp với mục hiện có

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
vi: Việc gộp chỉ khả thi giữa Nhóm-với-Nhóm hoặc Nút lá-với-Nút lá

source: Message Count
vi: Số lượng tin nhắn

source: Message ID
vi: ID tin nhắn

source: Message Parameter
vi: Tham số tin nhắn

source: Message Preview
vi: Xem trước tin nhắn

source: Message clipped
vi: Tin nhắn bị cắt ngắn

source: Message not setup
vi: Tin nhắn chưa được thiết lập

source: Message to be displayed on successful completion (only for Guest users)
vi: Thông báo hiển thị khi hoàn thành thành công (chỉ dành cho Khách)

source: Meta Tags
vi: Thẻ Meta

source: Migration ID Field
vi: Trường ID Di chuyển

source: Milestone
vi: Cột mốc

source: Milestone Tracker
vi: Theo dõi cột mốc

source: Minimum Password Score
vi: Điểm mật khẩu tối thiểu

source: Miss
vi: Bỏ lỡ

source: Missing Fields
vi: Thiếu trường

source: Missing parameter Kanban Board Name
vi: Thiếu tham số Tên bảng Kanban

source: Missing parameters for login
vi: Thiếu tham số đăng nhập

source: Models (building blocks) of the Application
vi: Mô hình (khối xây dựng) của Ứng dụng

source: Modified By
vi: Được sửa bởi

source: Module
vi: Phân hệ / Mô-đun

source: Module Def
vi: Định nghĩa Phân hệ

source: Module Name
vi: Tên phân hệ

source: Module Not Found
vi: Không tìm thấy phân hệ

source: Module Path
vi: Đường dẫn phân hệ

source: Module to Export
vi: Phân hệ cần xuất

source: Modules HTML
vi: HTML Phân hệ

source: Monospace
vi: Đơn cách (Monospace)

source: More articles on {0}
vi: Xem thêm bài viết về {0}

source: More content for the bottom of the page.
vi: Thêm nội dung cho phần dưới cùng của trang.

source: Most Used
vi: Được dùng nhiều nhất

source: Move To
vi: Di chuyển đến
