Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Desk Access
vi: Truy cập Bàn làm việc

source: Desktop Icon
vi: Biểu tượng màn hình chính

source: Desktop Icon already exists
vi: Biểu tượng màn hình chính đã tồn tại

source: Developer
vi: Nhà phát triển

source: Did not add
vi: Đã không thêm

source: Did not cancel
vi: Đã không hủy

source: Did not find {0} for {0} ({1})
vi: Không tìm thấy {0} cho {0} ({1})

source: Did not remove
vi: Đã không xóa

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
vi: Các "Trạng thái" khác nhau mà tài liệu này có thể tồn tại. Như "Mở", "Chờ duyệt", v.v.

source: Direct
vi: Trực tiếp

source: Direct room with {0} already exists.
vi: Phòng chat trực tiếp với {0} đã tồn tại.

source: Disable Auto Refresh
vi: Tắt Tự động làm mới

source: Disable Count
vi: Tắt Đếm số lượng

source: Disable Customer Signup link in Login page
vi: Tắt liên kết Đăng ký Khách hàng ở trang Đăng nhập

source: Disable Prepared Report
vi: Tắt Báo cáo đã chuẩn bị (Prepared Report)

source: Disable Report
vi: Vô hiệu hóa Báo cáo

source: Disable SMTP server authentication
vi: Tắt xác thực máy chủ SMTP

source: Disable Sidebar Stats
vi: Tắt Thống kê thanh bên

source: Disable Signup
vi: Tắt Đăng ký

source: Disable Standard Email Footer
vi: Tắt Chân trang Email chuẩn

source: Discard
vi: Hủy bỏ

source: Display
vi: Hiển thị

source: Display Depends On
vi: Hiển thị phụ thuộc vào

source: Do not allow user to change after set the first time
vi: Không cho phép người dùng thay đổi sau khi thiết lập lần đầu

source: Do not edit headers which are preset in the template
vi: Không chỉnh sửa các tiêu đề đã được đặt trước trong mẫu

source: Do not send Emails
vi: Không gửi Email

source: Doc Event
vi: Sự kiện Tài liệu

source: Doc Events
vi: Các sự kiện Tài liệu

source: Doc Status
vi: Trạng thái chứng từ

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
vi: Loại chứng từ <b>{0}</b> được cung cấp cho trường <b>{1}</b> phải có ít nhất một trường Liên kết (Link)

source: DocType can not be merged
vi: Loại chứng từ không thể gộp

source: DocType can only be renamed by Administrator
vi: Loại chứng từ chỉ có thể được đổi tên bởi Quản trị viên

source: DocType is a Table / Form in the application.
vi: Loại chứng từ là một Bảng / Biểu mẫu trong ứng dụng.

source: DocType must be Submittable for the selected Doc Event
vi: Loại chứng từ phải có khả năng Nộp (Submittable) cho Sự kiện Tài liệu đã chọn

source: DocType on which this Workflow is applicable.
vi: Loại chứng từ mà Quy trình này áp dụng.

source: DocType's name should start with a letter and it can only consist of letters, numbers, spaces and underscores
vi: Tên Loại chứng từ nên bắt đầu bằng chữ cái và chỉ có thể bao gồm chữ cái, số, khoảng trắng và dấu gạch dưới

source: Doctype required
vi: Yêu cầu Loại chứng từ

source: Document
vi: Tài liệu

source: Document Follow
vi: Theo dõi tài liệu

source: Document Follow Notification
vi: Thông báo theo dõi tài liệu

source: Document Queued
vi: Tài liệu đã vào hàng đợi

source: Document Restored
vi: Tài liệu đã khôi phục

source: Document Share Report
vi: Báo cáo chia sẻ tài liệu

source: Document States
vi: Trạng thái tài liệu

source: Document Type is not importable
vi: Loại tài liệu không thể nhập khẩu

source: Document Type is not submittable
vi: Loại tài liệu không thể nộp (submit)

source: Document Type to Track
vi: Loại tài liệu cần theo dõi

source: Document Types
vi: Các loại tài liệu

source: Document can't saved.
vi: Không thể lưu tài liệu.

source: Document {0} has been set to state {1} by {2}
vi: Tài liệu {0} đã được chuyển sang trạng thái {1} bởi {2}

source: Documents
vi: Tài liệu

source: Documents assigned to you and by you.
vi: Tài liệu được giao cho bạn và bởi bạn.

source: Domain Settings
vi: Cài đặt Tên miền

source: Domains HTML
vi: HTML Tên miền

source: Don't HTML Encode HTML tags like <script> or just characters like < or >, as they could be intentionally used in this field
vi: Đừng mã hóa HTML các thẻ như <script> hoặc các ký tự như < hoặc >, vì chúng có thể được cố ý sử dụng trong trường này

source: Don't Override Status
vi: Không ghi đè trạng thái

source: Don't create new records
vi: Không tạo bản ghi mới

source: Don't have an account? Sign up
vi: Chưa có tài khoản? Đăng ký

source: Don't know, ask 'help'
vi: Không biết, hãy hỏi 'help'

source: Download Data
vi: Tải xuống dữ liệu

source: Download Files Backup
vi: Tải xuống Sao lưu tệp

source: Download Link
vi: Liên kết tải xuống

source: Download Report
vi: Tải xuống Báo cáo

source: Download Your Data
vi: Tải xuống dữ liệu của bạn

source: Download link for your backup will be emailed on the following email address: {0}
vi: Liên kết tải xuống bản sao lưu của bạn sẽ được gửi vào địa chỉ email: {0}

source: Download with Data
vi: Tải xuống kèm Dữ liệu

source: Drag and Drop tool to build and customize Print Formats.
vi: Công cụ Kéo và Thả để xây dựng và tùy chỉnh Định dạng In.

source: Drag elements from the sidebar to add. Drag them back to trash.
vi: Kéo các phần tử từ thanh bên để thêm. Kéo chúng trở lại thùng rác để xóa.

source: Dropbox Access Key
vi: Khóa truy cập Dropbox

source: Dropbox Access Secret
vi: Mã bí mật truy cập Dropbox

source: Dropbox Access Token
vi: Mã thông báo truy cập Dropbox

source: Dropbox Settings
vi: Cài đặt Dropbox

source: Dropbox Setup
vi: Thiết lập Dropbox

source: Dropbox access is approved!
vi: Truy cập Dropbox đã được chấp thuận!

source: Dropbox backup settings
vi: Cài đặt sao lưu Dropbox

source: Duplicate Filter Name
vi: Trùng tên bộ lọc

source: Dynamic Link
vi: Liên kết động

source: Dynamic Report Filters
vi: Bộ lọc báo cáo động

source: Edit Auto Email Report Settings
vi: Sửa cài đặt Báo cáo Email tự động

source: Edit Custom HTML
vi: Sửa HTML Tùy chỉnh

source: Edit DocType
vi: Sửa Loại chứng từ

source: Edit Filter
vi: Sửa Bộ lọc

source: Edit Format
vi: Sửa Định dạng

source: Edit HTML
vi: Sửa HTML

source: Edit Heading
vi: Sửa Tiêu đề

source: Edit Properties
vi: Sửa Thuộc tính

source: Edit to add content
vi: Sửa để thêm nội dung

source: Edit {0}
vi: Sửa {0}

source: Editable Grid
vi: Lưới có thể chỉnh sửa

source: Editing Row
vi: Đang sửa hàng

source: Eg. smsgateway.com/api/send_sms.cgi
vi: Ví dụ: smsgateway.com/api/send_sms.cgi

source: Email Account Name
vi: Tên Tài khoản Email

source: Email Account added multiple times
vi: Tài khoản Email đã được thêm nhiều lần

source: Email Addresses
vi: Địa chỉ Email

source: Email Domain
vi: Tên miền Email

source: Email Domain not configured for this account, Create one?
vi: Tên miền Email chưa được cấu hình cho tài khoản này, Tạo mới?

source: Email Flag Queue
vi: Hàng đợi Cờ Email

source: Email Footer Address
vi: Địa chỉ Chân trang Email

source: Email Group
vi: Nhóm Email

source: Email Group List
vi: Danh sách Nhóm Email

source: Email Group Member
vi: Thành viên Nhóm Email

source: Email Login ID
vi: ID Đăng nhập Email

source: Email Queue
vi: Hàng đợi Email

source: Email Queue Recipient
vi: Người nhận trong Hàng đợi Email

source: Email Queue records.
vi: Bản ghi Hàng đợi Email.

source: Email Reply Help
vi: Trợ giúp Trả lời Email

source: Email Rule
vi: Quy tắc Email

source: Email Server
vi: Máy chủ Email

source: Email Settings
vi: Cài đặt Email

source: Email Signature
vi: Chữ ký Email

source: Email Status
vi: Trạng thái Email

source: Email Sync Option
vi: Tùy chọn Đồng bộ Email

source: Email Templates for common queries.
vi: Mẫu Email cho các thắc mắc thường gặp.

source: Email To
vi: Email Đến

source: Email Unsubscribe
vi: Hủy đăng ký Email

source: Email has been marked as spam
vi: Email đã bị đánh dấu là spam

source: Email has been moved to trash
vi: Email đã được chuyển vào thùng rác

source: Email not sent to {0} (unsubscribed / disabled)
vi: Email chưa được gửi đến {0} (đã hủy đăng ký / bị vô hiệu hóa)

source: Email not verified with {0}
vi: Email chưa được xác minh với {0}

source: Emails are muted
vi: Email đang bị tắt tiếng

source: Emails will be sent with next possible workflow actions
vi: Email sẽ được gửi cùng các hành động quy trình tiếp theo

source: Embed image slideshows in website pages.
vi: Nhúng trình chiếu hình ảnh vào trang web.

source: Enable / Disable Domains
vi: Bật / Tắt Tên miền

source: Enable Auto Reply
vi: Bật Tự động trả lời

source: Enable Automatic Backup
vi: Bật Sao lưu tự động

source: Enable Chat
vi: Bật Trò chuyện

source: Enable Comments
vi: Bật Bình luận

source: Enable Incoming
vi: Bật Thư đến

source: Enable Outgoing
vi: Bật Thư đi

source: Enable Password Policy
vi: Bật Chính sách mật khẩu

source: Enable Print Server
vi: Bật Máy chủ in

source: Enable Raw Printing
vi: Bật In lệnh thô

source: Enable Report
vi: Bật Báo cáo

source: Enable Scheduled Jobs
vi: Bật Tác vụ định kỳ

source: Enable Social Login
vi: Bật Đăng nhập mạng xã hội

source: Enable Two Factor Auth
vi: Bật Xác thực hai yếu tố

source: Enabled email inbox for user {0}
vi: Đã bật hộp thư email cho người dùng {0}

source: Encryption key is invalid, Please check site_config.json
vi: Khóa mã hóa không hợp lệ, vui lòng kiểm tra site_config.json

source: End Date Field
vi: Trường Ngày kết thúc

source: End Date cannot be before Start Date!
vi: Ngày kết thúc không được trước Ngày bắt đầu!

source: Endpoint URL
vi: URL điểm cuối

source: Energy Point Log
vi: Nhật ký điểm năng lượng

source: Energy Point Rule
vi: Quy tắc điểm năng lượng

source: Energy Point Settings
vi: Cài đặt điểm năng lượng

source: Energy Points
vi: Điểm năng lượng

source: Enter Email Recipient(s)
vi: Nhập (các) Email người nhận

source: Enter Form Type
vi: Nhập Loại biểu mẫu

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
vi: Nhập các trường giá trị mặc định (khóa) và giá trị. Nếu bạn thêm nhiều giá trị cho một trường, giá trị đầu tiên sẽ được chọn. Các mặc định này cũng được dùng để thiết lập quy tắc quyền "khớp" (match). Để xem danh sách các trường, hãy vào "Tùy chỉnh Biểu mẫu".

source: Enter folder name
vi: Nhập tên thư mục

source: Enter keys to enable login via Facebook, Google, GitHub.
vi: Nhập khóa để bật đăng nhập qua Facebook, Google, GitHub.

source: Enter python module or select connector type
vi: Nhập mô-đun python hoặc chọn loại kết nối

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
vi: Nhập các tham số URL tĩnh tại đây (Ví dụ: sender=ERPNext, username=ERPNext, password=1234 v.v.)

source: Enter url parameter for message
vi: Nhập tham số URL cho tin nhắn

source: Enter url parameter for receiver nos
vi: Nhập tham số URL cho số người nhận

source: Enter your password
vi: Nhập mật khẩu của bạn

source: Entity Name
vi: Tên thực thể

source: Equals
vi: Bằng

source: Error Message
vi: Thông báo lỗi

source: Error Report
vi: Báo cáo lỗi

source: Error Snapshot
vi: Bản chụp lỗi

source: Error in Custom Script
vi: Lỗi trong Kịch bản tùy chỉnh (Custom Script)

source: Error in Notification
vi: Lỗi trong Thông báo

source: Error in Notification: {}
vi: Lỗi trong Thông báo: {}

source: Error while connecting to email account {0}
vi: Lỗi khi kết nối với tài khoản email {0}

source: Error while evaluating Notification {0}. Please fix your template.
vi: Lỗi khi đánh giá Thông báo {0}. Vui lòng sửa mẫu của bạn.

source: Error: Document has been modified after you have opened it
vi: Lỗi: Tài liệu đã được sửa đổi sau khi bạn mở nó

source: Error: Value missing for {0}: {1}
vi: Lỗi: Thiếu giá trị cho {0}: {1}

source: Errors in Background Events
vi: Lỗi trong Sự kiện nền

source: Event Category
vi: Danh mục sự kiện

source: Event Participants
vi: Người tham gia sự kiện

source: Event Type
vi: Loại sự kiện

source: Event and other calendars.
vi: Sự kiện và các lịch khác.

source: Events in Today's Calendar
vi: Sự kiện trong Lịch hôm nay

source: Everyone
vi: Mọi người

source: Example
vi: Ví dụ

source: Example Email Address
vi: Địa chỉ Email ví dụ

source: Example: {{ subject }}
vi: Ví dụ: {{ subject }}

source: Exception
vi: Ngoại lệ

source: Exception Type
vi: Loại ngoại lệ

source: Execution Time: {0} sec
vi: Thời gian thực thi: {0} giây

source: Expert
vi: Chuyên gia

source: Expiration time
vi: Thời gian hết hạn

source: Expire Notification On
vi: Thông báo hết hạn vào

source: Expires In
vi: Hết hạn trong

source: Expiry time of QR Code Image Page
vi: Thời gian hết hạn của Trang hình ảnh mã QR

source: Export All {0} rows?
vi: Xuất tất cả {0} hàng?

source: Export Custom Permissions
vi: Xuất Quyền tùy chỉnh

source: Export Customizations
vi: Xuất Tùy chỉnh

source: Export Data
vi: Xuất dữ liệu

source: Export Data in CSV / Excel format.
vi: Xuất dữ liệu ở định dạng CSV / Excel.

source: Export Report: {0}
vi: Xuất báo cáo: {0}

source: Expose Recipients
vi: Hiển thị người nhận

source: Expression, Optional
vi: Biểu thức, Tùy chọn

source: Failed to complete setup
vi: Không thể hoàn tất thiết lập

source: Failed to connect to server
vi: Không thể kết nối đến máy chủ

source: Failed while amending subscription
vi: Thất bại khi sửa đổi đăng ký

source: FavIcon
vi: Biểu tượng FavIcon

source: Feedback Request
vi: Yêu cầu phản hồi

source: Fetch From
vi: Lấy từ

source: Fetch If Empty
vi: Lấy nếu trống

source: Fetch Images
vi: Lấy hình ảnh

source: Fetch attached images from document
vi: Lấy hình ảnh đính kèm từ tài liệu

source: Field "route" is mandatory for Web Views
vi: Trường "route" là bắt buộc đối với Chế độ xem web

source: Field "value" is mandatory. Please specify value to be updated
vi: Trường "value" là bắt buộc. Vui lòng chỉ định giá trị cần cập nhật

source: Field Description
vi: Mô tả trường

source: Field Maps
vi: Ánh xạ trường

source: Field Type
vi: Loại trường

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
vi: Trường đại diện cho Trạng thái quy trình của giao dịch (nếu trường không tồn tại, một Trường tùy chỉnh ẩn mới sẽ được tạo)

source: Field to Track
vi: Trường cần theo dõi

source: Field type cannot be changed for {0}
vi: Không thể thay đổi loại trường cho {0}

source: Field {0} not found.
vi: Không tìm thấy trường {0}.

source: Fieldname is limited to 64 characters ({0})
vi: Tên trường bị giới hạn 64 ký tự ({0})

source: Fieldname not set for Custom Field
vi: Tên trường chưa được thiết lập cho Trường tùy chỉnh

source: Fieldname which will be the DocType for this link field.
vi: Tên trường sẽ là Loại chứng từ cho trường liên kết này.

source: Fieldname {0} cannot have special characters like {1}
vi: Tên trường {0} không được chứa các ký tự đặc biệt như {1}

source: Fieldname {0} conflicting with meta object
vi: Tên trường {0} xung đột với đối tượng meta

source: Fields Multicheck
vi: Trường Đa chọn (Multicheck)

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
vi: Các trường phân cách bằng dấu phẩy (,) sẽ được đưa vào danh sách "Tìm kiếm theo" trong hộp thoại Tìm kiếm

source: Fieldtype
vi: Loại trường

source: Fieldtype cannot be changed from {0} to {1} in row {2}
vi: Loại trường không thể thay đổi từ {0} sang {1} ở hàng {2}

source: File '{0}' not found
vi: Không tìm thấy tệp '{0}'

source: File Backup
vi: Sao lưu tệp

source: File Name
vi: Tên tệp

source: File Size
vi: Kích thước tệp

source: File Type
vi: Loại tệp

source: File URL
vi: URL tệp

source: File Upload
vi: Tải tệp lên

source: File Upload Disconnected. Please try again.
vi: Mất kết nối khi tải tệp. Vui lòng thử lại.

source: File Upload in Progress. Please try again in a few moments.
vi: Đang tải tệp lên. Vui lòng thử lại sau vài phút.

source: File backup is ready
vi: Sao lưu tệp đã sẵn sàng

source: File not attached
vi: Tệp chưa được đính kèm

source: File size exceeded the maximum allowed size of {0} MB
vi: Kích thước tệp vượt quá mức tối đa cho phép là {0} MB

source: File too big
vi: Tệp quá lớn

source: File {0} does not exist
vi: Tệp {0} không tồn tại

source: Files
vi: Tệp

source: Filter
vi: Bộ lọc

source: Filter Data
vi: Lọc dữ liệu

source: Filter List
vi: Danh sách bộ lọc

source: Filter Meta
vi: Meta bộ lọc

source: Filter Name
vi: Tên bộ lọc

source: Filter Values
vi: Giá trị lọc

source: Filter must be a tuple or list (in a list)
vi: Bộ lọc phải là một tuple hoặc danh sách (trong một danh sách)

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
vi: Bộ lọc phải có 4 giá trị (doctype, fieldname, operator, value): {0}

source: Filter...
vi: Lọc...

source: Filtered by "{0}"
vi: Đã lọc theo "{0}"

source: Filters Display
vi: Hiển thị bộ lọc

source: Filters JSON
vi: JSON bộ lọc

source: Filters saved
vi: Đã lưu bộ lọc

source: Find {0} in {1}
vi: Tìm {0} trong {1}

source: First Level
vi: Cấp đầu tiên

source: First Success Message
vi: Thông điệp thành công đầu tiên

source: First Transaction
vi: Giao dịch đầu tiên

source: First data column must be blank.
vi: Cột dữ liệu đầu tiên phải để trống.

source: First set the name and save the record.
vi: Trước tiên hãy đặt tên và lưu bản ghi.

source: Flag
vi: Cờ

source: Float
vi: Số thực (Float)

source: Float Precision
vi: Độ chính xác số thực

source: Fold
vi: Thu gọn (Fold)

source: Fold can not be at the end of the form
vi: Fold không được nằm ở cuối biểu mẫu

source: Fold must come before a Section Break
vi: Fold phải nằm trước Ngắt phần (Section Break)

source: Folder
vi: Thư mục

source: Folder name should not include '/' (slash)
vi: Tên thư mục không được chứa dấu '/' (gạch chéo)

source: Folder {0} is not empty
vi: Thư mục {0} không trống

source: Follow
vi: Theo dõi

source: Followed by
vi: Được theo dõi bởi

source: Following fields are missing:
vi: Các trường sau bị thiếu:

source: Following fields have missing values:
vi: Các trường sau bị thiếu giá trị:

source: Font
vi: Phông chữ

source: Font Size
vi: Cỡ chữ

source: Fonts
vi: Phông chữ

source: Footer
vi: Chân trang

source: Footer HTML
vi: HTML Chân trang

source: Footer Items
vi: Mục chân trang

source: Footer will display correctly only in PDF
vi: Chân trang sẽ chỉ hiển thị chính xác trong PDF

source: For Document Type
vi: Cho Loại tài liệu

source: For Links, enter the DocType as range.\nFor Select, enter list of Options, each on a new line.
vi: Đối với Link, nhập Loại chứng từ vào ô range.\nĐối với Select, nhập danh sách Tùy chọn, mỗi tùy chọn một dòng.

source: For User
vi: Cho Người dùng

source: For Value
vi: Cho Giá trị

source: For currency {0}, the minimum transaction amount should be {1}
vi: Đối với tiền tệ {0}, số tiền giao dịch tối thiểu phải là {1}

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
vi: Ví dụ: nếu bạn hủy và sửa đổi INV004, nó sẽ trở thành tài liệu mới INV004-1. Điều này giúp bạn theo dõi từng lần sửa đổi.

source: For example: If you want to include the document ID, use {0}
vi: Ví dụ: Nếu bạn muốn bao gồm ID tài liệu, hãy dùng {0}

source: For updating, you can update only selective columns.
vi: Để cập nhật, bạn chỉ có thể cập nhật các cột được chọn.

source: For {0} at level {1} in {2} in row {3}
vi: Cho {0} ở cấp {1} trong {2} tại hàng {3}

source: Force
vi: Bắt buộc

source: Force Show
vi: Bắt buộc hiển thị

source: Forgot Password
vi: Quên mật khẩu

source: Forgot Password?
vi: Quên mật khẩu?

source: Form Customization
vi: Tùy chỉnh Biểu mẫu

source: Form Settings
vi: Cài đặt Biểu mẫu

source: Format
vi: Định dạng

source: Format Data
vi: Định dạng dữ liệu

source: Forward To Email Address
vi: Chuyển tiếp đến Địa chỉ Email

source: Fraction
vi: Phần thập phân

source: Fraction Units
vi: Đơn vị nhỏ (Hào/Xu)

source: Frames
vi: Khung (Frames)

source: Friendly Title
vi: Tiêu đề thân thiện

source: From Date Field
vi: Trường Từ ngày

source: From Document Type
vi: Từ Loại tài liệu

source: From Full Name
vi: Từ Họ tên đầy đủ

source: Full Page
vi: Toàn trang

source: GCalendar Sync ID
vi: ID Đồng bộ GCalendar

source: Gantt
vi: Biểu đồ Gantt

source: Gateway
vi: Cổng thanh toán (Gateway)

source: Gateway Controller
vi: Trình điều khiển cổng thanh toán

source: Gateway Settings
vi: Cài đặt cổng thanh toán

source: Generate Keys
vi: Tạo khóa

source: Generate New Report
vi: Tạo báo cáo mới

source: Generated File
vi: Tệp đã tạo

source: Geo
vi: Địa lý (Geo)

source: Geolocation
vi: Định vị địa lý

source: Get Alerts for Today
vi: Nhận thông báo cho hôm nay

source: Get Contacts
vi: Lấy danh bạ

source: Get Fields
vi: Lấy danh sách trường

source: Get your globally recognized avatar from Gravatar.com
vi: Lấy ảnh đại diện nhận diện toàn cầu của bạn từ Gravatar.com

source: Give Review Points
vi: Cho điểm đánh giá

source: Global Unsubscribe
vi: Hủy đăng ký toàn hệ thống

source: Go to the document
vi: Đi đến tài liệu

source: Go to this URL after completing the form (only for Guest users)
vi: Đi đến URL này sau khi hoàn thành biểu mẫu (chỉ dành cho khách)

source: Go to {0}
vi: Đi đến {0}

source: Go to {0} List
vi: Đi đến Danh sách {0}

source: Go to {0} Page
vi: Đi đến Trang {0}

source: Google Services
vi: Dịch vụ Google

source: Grant Type
vi: Loại cấp quyền (Grant Type)

source: Group Name
vi: Tên nhóm

source: Group name cannot be empty.
vi: Tên nhóm không được để trống.

source: Groups of DocTypes
vi: Nhóm Loại chứng từ

source: HTML Editor
vi: Trình soạn thảo HTML

source: HTML Header, Robots and Redirects
vi: HTML Header, Robots và Chuyển hướng

source: HTML for header section. Optional
vi: HTML cho phần đầu trang. Tùy chọn

source: Half
vi: Một nửa

source: Has Attachment
vi: Có tệp đính kèm

source: Has Attachments
vi: Có tệp đính kèm

source: Has Domain
vi: Có miền

source: Has Role
vi: Có vai trò

source: Has Web View
vi: Có chế độ xem Web

source: Have an account? Login
vi: Đã có tài khoản? Đăng nhập

source: Header
vi: Đầu trang (Header)

source: Header HTML
vi: HTML Đầu trang

source: Header HTML set from attachment {0}
vi: HTML Đầu trang được đặt từ tệp đính kèm {0}

source: Header Image
vi: Hình ảnh Đầu trang

source: Headers
vi: Đầu trang (Headers)

source: Heading
vi: Tiêu đề lớn

source: Hello {0}
vi: Xin chào {0}

source: Hello!
vi: Xin chào!

source: Help Articles
vi: Bài viết trợ giúp

source: Help Category
vi: Danh mục trợ giúp

source: Help on Search
vi: Trợ giúp Tìm kiếm

source: Help: To link to another record in the system, use "#Form/Note/[Note Name]" as the Link URL. (don't use "http://")
vi: Trợ giúp: Để liên kết đến bản ghi khác trong hệ thống, sử dụng "#Form/Note/[Tên ghi chú]" làm URL liên kết. (đừng dùng "http://")

source: Hi {0}
vi: Chào {0}

source: Hide Copy
vi: Ẩn Sao chép

source: Hide Footer Signup
vi: Ẩn Đăng ký ở chân trang

source: Hide Sidebar and Menu
vi: Ẩn Thanh bên và Menu

source: Hide Standard Menu
vi: Ẩn Menu chuẩn

source: Hide Weekends
vi: Ẩn cuối tuần

source: Hide details
vi: Ẩn chi tiết

source: Hide footer in auto email reports
vi: Ẩn chân trang trong báo cáo email tự động

source: Higher priority rule will be applied first
vi: Quy tắc ưu tiên cao hơn sẽ được áp dụng trước

source: Highlight
vi: Tô sáng

source: Hint: Include symbols, numbers and capital letters in the password
vi: Gợi ý: Bao gồm ký hiệu, số và chữ hoa trong mật khẩu

source: Home Page
vi: Trang chủ

source: Home Settings
vi: Cài đặt Trang chủ

source: Home/Test Folder 1
vi: Home/Thư mục test 1

source: Home/Test Folder 1/Test Folder 3
vi: Home/Thư mục test 1/Thư mục test 3

source: Home/Test Folder 2
vi: Home/Thư mục test 2

source: Host
vi: Máy chủ (Host)

source: Hostname
vi: Tên máy chủ (Hostname)

source: How should this currency be formatted? If not set, will use system defaults
vi: Tiền tệ này nên được định dạng thế nào? Nếu không đặt, sẽ dùng mặc định hệ thống
