Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Enter the number of leaves you want to allocate for the period.
vi: Nhập số ngày nghỉ bạn muốn phân bổ cho giai đoạn này.

source: Enter yearly benefit amounts
vi: Nhập số tiền phúc lợi hằng năm

source: Enter {0}
vi: Nhập {0}

source: Error creating {0}
vi: Lỗi khi tạo {0}

source: Error deleting {0}
vi: Lỗi khi xóa {0}

source: Error downloading PDF
vi: Lỗi khi tải xuống PDF

source: Error in formula or condition
vi: Lỗi trong công thức hoặc điều kiện

source: Error in formula or condition: {0} in Income Tax Slab
vi: Lỗi trong công thức hoặc điều kiện: {0} trong Biểu thuế TNCN

source: Error in some rows
vi: Lỗi ở một số dòng

source: Error updating {0}
vi: Lỗi khi cập nhật {0}

source: Error while evaluating the {doctype} {doclink} at row {row_id}. <br><br> <b>Error:</b> {error} <br><br> <b>Hint:</b> {description}
vi: Lỗi khi xử lý {doctype} {doclink} tại dòng {row_id}. <br><br> <b>Lỗi:</b> {error} <br><br> <b>Gợi ý:</b> {description}

source: Estimated Cost Per Position
vi: Chi phí ước tính cho mỗi vị trí

source: Evaluation
vi: Đánh giá

source: Evaluation Date
vi: Ngày đánh giá

source: Evaluation Method cannot be changed as there are existing appraisals created for this cycle
vi: Không thể thay đổi phương pháp đánh giá vì đã có các bản đánh giá được tạo trong chu kỳ này

source: Event Details
vi: Chi tiết sự kiện

source: Event Link
vi: Liên kết sự kiện

source: Event Location
vi: Địa điểm sự kiện

source: Event Name
vi: Tên sự kiện

source: Event Status
vi: Trạng thái sự kiện

source: Every 2 Weeks
vi: Mỗi 2 tuần

source: Every 3 Weeks
vi: Mỗi 3 tuần

source: Every 4 Weeks
vi: Mỗi 4 tuần

source: Every Valid Check-in and Check-out
vi: Mỗi lần vào (Check-in) và ra (Check-out) hợp lệ

source: Every Week
vi: Mỗi tuần

source: Everyone, let's congratulate them on their work anniversary!
vi: Mọi người ơi, hãy cùng chúc mừng kỷ niệm ngày làm việc của họ nào!

source: Everyone, let's congratulate {0} on their birthday.
vi: Mọi người ơi, hãy cùng chúc mừng sinh nhật {0} nhé.

source: Exam
vi: Kỳ thi

source: Exchange rate of Payment Entry against Employee Advance
vi: Tỷ giá của Bút toán thanh toán so với Tạm ứng nhân viên

source: Exclude Holidays
vi: Loại trừ ngày nghỉ lễ

source: Excluded {0} Non-Encashable Leaves for {1}
vi: Đã loại trừ {0} ngày nghỉ không được quy đổi thành tiền cho {1}

source: Exempted from Income Tax
vi: Được miễn thuế thu nhập

source: Exemption
vi: Miễn giảm

source: Exemption Category
vi: Danh mục miễn giảm

source: Exemption Proofs
vi: Minh chứng miễn giảm

source: Exemption Sub Category
vi: Danh mục miễn giảm phụ

source: Existing Record
vi: Bản ghi hiện có

source: Existing Shift Assignments
vi: Các phân ca hiện có

source: Exit Confirmed
vi: Xác nhận nghỉ việc

source: Exit Details
vi: Chi tiết nghỉ việc

source: Exit Interview
vi: Phỏng vấn nghỉ việc

source: Exit Interview Pending
vi: Đang chờ phỏng vấn nghỉ việc

source: Exit Interview Summary
vi: Tóm tắt phỏng vấn nghỉ việc

source: Exit Interview {0} already exists for Employee: {1}
vi: Phỏng vấn nghỉ việc {0} đã tồn tại cho Nhân viên: {1}

source: Exit Questionnaire
vi: Bảng câu hỏi nghỉ việc

source: Exit Questionnaire Notification
vi: Thông báo bảng câu hỏi nghỉ việc

source: Exit Questionnaire Notification Template
vi: Mẫu thông báo bảng câu hỏi nghỉ việc

source: Exit Questionnaire Pending
vi: Đang chờ bảng câu hỏi nghỉ việc

source: Exit Questionnaire Web Form
vi: Biểu mẫu web câu hỏi nghỉ việc

source: Exits (This Month)
vi: Nghỉ việc (Tháng này)

source: Expected Average Rating
vi: Điểm đánh giá trung bình kỳ vọng

source: Expected By
vi: Hạn dự kiến

source: Expected Compensation
vi: Mức lương kỳ vọng

source: Expected Salary Range per month
vi: Khoảng lương kỳ vọng mỗi tháng

source: Expected Skill Set
vi: Bộ kỹ năng kỳ vọng

source: Expected Skillset
vi: Bộ kỹ năng kỳ vọng

source: Expense Approver Mandatory In Expense Claim
vi: Bắt buộc có Người phê duyệt trong Yêu cầu thanh toán chi phí

source: Expense Claim Account
vi: Tài khoản yêu cầu thanh toán

source: Expense Claim Advance
vi: Tạm ứng yêu cầu thanh toán

source: Expense Claim Detail
vi: Chi tiết yêu cầu thanh toán

source: Expense Claim Summary
vi: Tổng hợp yêu cầu thanh toán chi phí

source: Expense Claim Type
vi: Loại yêu cầu thanh toán

source: Expense Claim for Vehicle Log {0}
vi: Yêu cầu thanh toán cho Nhật ký xe {0}

source: Expense Claim {0} already exists for the Vehicle Log
vi: Yêu cầu thanh toán {0} đã tồn tại cho Nhật ký xe này

source: Expense Date
vi: Ngày chi phí

source: Expense Item
vi: Khoản mục chi phí

source: Expense Proof
vi: Minh chứng chi phí

source: Expense Tax
vi: Thuế chi phí

source: Expense Taxes and Charges
vi: Thuế và phí chi phí

source: Expense Type
vi: Loại chi phí

source: Expenses & Advances
vi: Chi phí & Tạm ứng

source: Expire Allocation
vi: Hết hạn phân bổ

source: Expire Carry Forwarded Leaves (Days)
vi: Thời hạn hết hạn ngày nghỉ chuyển tiếp (Ngày)

source: Expire Leaves
vi: Hết hạn ngày nghỉ

source: Expired Leave(s)
vi: Ngày nghỉ đã hết hạn

source: Expired Leaves
vi: Các ngày nghỉ đã hết hạn

source: Explanation
vi: Giải trình

source: Exporting...
vi: Đang xuất dữ liệu...

source: Failed to create/submit {0} for employees:
vi: Thất bại khi tạo/gửi duyệt {0} cho nhân viên:

source: Failed to delete defaults for country {0}.
vi: Thất bại khi xóa các thiết lập mặc định cho quốc gia {0}.

source: Failed to download PDF: {0}
vi: Thất bại khi tải xuống PDF: {0}

source: Failed to send the Interview Reschedule notification. Please configure your email account.
vi: Thất bại khi gửi thông báo đổi lịch phỏng vấn. Vui lòng cấu hình tài khoản email.

source: Failed to setup defaults for country {0}.
vi: Thất bại khi thiết lập mặc định cho quốc gia {0}.

source: Failed to submit some leave policy assignments:
vi: Thất bại khi gửi duyệt một số phân bổ chính sách nghỉ phép:

source: Failed to update the Job Applicant status
vi: Thất bại khi cập nhật trạng thái ứng viên

source: Failed to {0} {1} for employees:
vi: Thất bại khi {0} {1} cho nhân viên:

source: Failure Details
vi: Chi tiết lỗi

source: Failure Reason
vi: Lý do thất bại

source: Failure of Automatic Allocation of Earned Leaves
vi: Lỗi phân bổ tự động Nghỉ phép tích lũy

source: Feb
vi: Tháng 2

source: Feedback Count
vi: Số lượng phản hồi

source: Feedback HTML
vi: HTML Phản hồi

source: Feedback Ratings
vi: Đánh giá phản hồi

source: Feedback Reminder Notification Template
vi: Mẫu thông báo nhắc nhở phản hồi

source: Feedback Score
vi: Điểm phản hồi

source: Feedback Submitted
vi: Đã gửi phản hồi

source: Feedback Summary
vi: Tổng hợp phản hồi

source: Feedback already submitted for the Interview {0}. Please cancel the previous Interview Feedback {1} to continue.
vi: Phản hồi cho buổi phỏng vấn {0} đã được gửi. Vui lòng hủy Phản hồi phỏng vấn {1} trước đó để tiếp tục.

source: Feedback cannot be recorded for an absent Employee.
vi: Không thể ghi nhận phản hồi cho nhân viên đang vắng mặt.

source: Feedback {0} added successfully
vi: Đã thêm phản hồi {0} thành công

source: Fetch Geolocation
vi: Lấy vị trí địa lý

source: Fetch Overtime Details
vi: Lấy chi tiết tăng ca

source: Fetch Shift
vi: Lấy ca làm việc

source: Fetch Shifts
vi: Lấy các ca làm việc

source: Fetching Employees
vi: Đang lấy danh sách nhân viên

source: Fetching Shift
vi: Đang lấy thông tin ca làm việc

source: Fetching your geolocation
vi: Đang xác định vị trí của bạn

source: File Preview
vi: Xem trước tệp

source: Fill the form and save it
vi: Điền vào biểu mẫu và lưu lại

source: Filled
vi: Đã tuyển đủ

source: Filter Employees
vi: Lọc nhân viên

source: Filter by Shift
vi: Lọc theo ca làm việc

source: Final Decision
vi: Quyết định cuối cùng

source: Final Score
vi: Điểm cuối cùng

source: Final Score Formula
vi: Công thức tính điểm cuối cùng

source: First Check-in and Last Check-out
vi: Vào lần đầu và Ra lần cuối

source: First Day
vi: Ngày đầu tiên

source: First Name
vi: Tên

source: Fiscal Year {0} not found
vi: Không tìm thấy năm tài chính {0}

source: Fixed Hourly Rate
vi: Đơn giá giờ cố định

source: Flexible Benefit
vi: Phúc lợi linh hoạt

source: Flexible Benefits
vi: Các khoản phúc lợi linh hoạt

source: Flexible Component
vi: Thành phần linh hoạt

source: Flight
vi: Chuyến bay

source: FnF Pending
vi: Đang chờ quyết toán nghỉ việc (FnF)

source: Follow via Email
vi: Theo dõi qua email

source: Food
vi: Ăn uống

source: For Designation
vi: Cho chức danh

source: For Employee
vi: Cho nhân viên

source: For a day of leave taken, if you still pay (say) 50% of the daily salary, then enter 0.50 in this field.
vi: Đối với mỗi ngày nghỉ, nếu bạn vẫn trả (ví dụ) 50% lương ngày, hãy nhập 0.50 vào trường này.

source: Formula
vi: Công thức

source: Fraction of Applicable Earnings
vi: Tỷ lệ trên Thu nhập áp dụng

source: Fraction of Daily Salary for Half Day
vi: Tỷ lệ lương ngày cho nửa ngày làm việc

source: Fraction of Daily Salary per Leave
vi: Tỷ lệ lương ngày cho mỗi ngày nghỉ

source: Fractional Cost
vi: Chi phí phân bổ

source: From Amount
vi: Từ số tiền

source: From Date must come before To Date
vi: Từ ngày phải trước Đến ngày

source: From Date {0} cannot be after Payroll Period end date {1}
vi: Từ ngày {0} không thể sau ngày kết thúc kỳ lương {1}

source: From Date {0} cannot be after employee's relieving Date {1}
vi: Từ ngày {0} không thể sau ngày nhân viên nghỉ việc {1}

source: From Date {0} cannot be before Payroll Period start date {1}
vi: Từ ngày {0} không thể trước ngày bắt đầu kỳ lương {1}

source: From Date {0} cannot be before employee's joining Date {1}
vi: Từ ngày {0} không thể trước ngày vào làm của nhân viên {1}

source: From date can not be less than employee's joining date
vi: Từ ngày không thể trước ngày vào làm của nhân viên

source: From date can not be less than employee's joining date.
vi: Từ ngày không thể trước ngày vào làm của nhân viên.

source: From here, you can enable encashment for the balance leaves.
vi: Tại đây, bạn có thể kích hoạt quy đổi tiền cho số ngày nghỉ còn lại.

source: From {0} to {1}
vi: Từ {0} đến {1}

source: From(Year)
vi: Từ (Năm)

source: Fuchsia
vi: Hồng tím

source: Fuel Expense
vi: Chi phí nhiên liệu

source: Fuel Expenses
vi: Các khoản chi phí nhiên liệu

source: Fuel Price
vi: Giá nhiên liệu

source: Fuel Qty
vi: Số lượng nhiên liệu

source: Full and Final Asset
vi: Tài sản khi quyết toán nghỉ việc

source: Full and Final Outstanding Statement
vi: Bảng kê công nợ khi quyết toán nghỉ việc

source: Full-time
vi: Toàn thời gian

source: Fully Sponsored
vi: Tài trợ toàn phần

source: Funded Amount
vi: Số tiền được tài trợ

source: Future Income Tax
vi: Thuế TNCN dự kiến

source: Future dates not allowed
vi: Không cho phép chọn ngày trong tương lai

source: Gain Loss Account
vi: Tài khoản lãi lỗ

source: Geolocation Error
vi: Lỗi vị trí địa lý

source: Geolocation is not supported by your current browser
vi: Trình duyệt hiện tại của bạn không hỗ trợ định vị

source: Get Details From Declaration
vi: Lấy chi tiết từ bản kê khai

source: Get Employees
vi: Lấy danh sách nhân viên

source: Get Job Requisitions
vi: Lấy yêu cầu tuyển dụng

source: Get Template
vi: Lấy mẫu

source: Get the app on your device for easy access & a better experience!
vi: Cài đặt ứng dụng trên thiết bị để truy cập dễ dàng và trải nghiệm tốt hơn!

source: Get the app on your iPhone for easy access & a better experience
vi: Cài đặt ứng dụng trên iPhone để truy cập dễ dàng và trải nghiệm tốt hơn

source: Gluten Free
vi: Không Gluten

source: Go to Login
vi: Đến trang Đăng nhập

source: Go to Reset Password page
vi: Đến trang Đặt lại mật khẩu

source: Goal Completion (%)
vi: Mức độ hoàn thành mục tiêu (%)

source: Goal Score
vi: Điểm mục tiêu

source: Goal Score (%)
vi: Điểm mục tiêu (%)

source: Goal Score (weighted)
vi: Điểm mục tiêu (có trọng số)

source: Goal progress percentage cannot be more than 100.
vi: Tỷ lệ tiến độ mục tiêu không thể lớn hơn 100.

source: Goal should be aligned with the same KRA as its parent goal.
vi: Mục tiêu phải cùng KRA với mục tiêu cha của nó.

source: Goal should be owned by the same employee as its parent goal.
vi: Mục tiêu phải thuộc về cùng một nhân viên với mục tiêu cha.

source: Goal should belong to the same Appraisal Cycle as its parent goal.
vi: Mục tiêu phải thuộc cùng chu kỳ đánh giá với mục tiêu cha.

source: Goal updated successfully
vi: Cập nhật mục tiêu thành công

source: Goals updated successfully
vi: Cập nhật các mục tiêu thành công

source: Gratuity
vi: Trợ cấp thôi việc (Gratuity)

source: Gratuity Rule
vi: Quy tắc trợ cấp thôi việc

source: Grievance
vi: Khiếu nại

source: Grievance Against
vi: Khiếu nại đối với

source: Grievance Against Party
vi: Đối tượng bị khiếu nại

source: Grievance Details
vi: Chi tiết khiếu nại

source: Grievance Type
vi: Loại khiếu nại

source: Gross Earnings
vi: Tổng thu nhập gộp

source: Gross Pay
vi: Lương gộp

source: Gross Pay (Company Currency)
vi: Lương gộp (Tiền tệ công ty)

source: Gross Year To Date
vi: Lương gộp lũy kế từ đầu năm

source: Gross Year To Date(Company Currency)
vi: Lương gộp lũy kế đầu năm (Tiền tệ công ty)

source: Group goal's progress is auto-calculated based on the child goals.
vi: Tiến độ của mục tiêu nhóm được tự động tính dựa trên các mục tiêu con.

source: HR & Payroll
vi: Nhân sự & Tiền lương

source: HR & Payroll Settings
vi: Thiết lập Nhân sự & Tiền lương

source: HR Dashboard
vi: Bảng thông tin Nhân sự

source: HR Settings
vi: Thiết lập Nhân sự

source: Half Day Date
vi: Ngày làm nửa ngày

source: Half Day Date is mandatory
vi: Bắt buộc phải có ngày làm nửa ngày

source: Half Day Date should be between From Date and To Date
vi: Ngày làm nửa ngày phải nằm trong khoảng Từ ngày và Đến ngày

source: Half Day Date should be in between Work From Date and Work End Date
vi: Ngày làm nửa ngày phải nằm trong khoảng Từ ngày bắt đầu và Ngày kết thúc làm việc

source: Half Day Marked Employee Header
vi: Tiêu đề nhân viên làm nửa ngày

source: Half Day Records
vi: Các bản ghi nửa ngày

source: Half day date should be in between from date and to date
vi: Ngày làm nửa ngày phải nằm trong khoảng từ ngày đến ngày

source: Has Certificate
vi: Có chứng chỉ

source: Health Insurance Name
vi: Tên bảo hiểm sức khỏe

source: Hey {}! This email is to remind you about the upcoming holidays.
vi: Chào {}! Email này nhằm nhắc bạn về các ngày nghỉ lễ sắp tới.

source: Hey, {0} 👋
vi: Chào {0} 👋

source: Hiring Count
vi: Số lượng tuyển dụng

source: Hiring Settings
vi: Thiết lập tuyển dụng

source: Holiday List for Optional Leave
vi: Danh sách ngày nghỉ lễ cho Nghỉ phép tự chọn

source: Horizontal Break
vi: Ngắt ngang

source: Hour Rate (Company Currency)
vi: Đơn giá giờ (Tiền tệ công ty)

source: Hourly Rate
vi: Đơn giá theo giờ

source: IFSC
vi: Mã IFSC

source: IFSC Code
vi: Mã IFSC

source: IN
vi: VÀO

source: Identification Document Number
vi: Số giấy tờ tùy thân

source: Identification Document Type
vi: Loại giấy tờ tùy thân

source: If checked, Payroll Payable will be booked against each employee
vi: Nếu chọn, khoản Lương phải trả sẽ được hạch toán cho từng nhân viên

source: If checked, flexible benefits are considered only if benefit application exists
vi: Nếu chọn, các khoản phúc lợi linh hoạt chỉ được tính khi có đơn đăng ký phúc lợi

source: If checked, hides and disables Rounded Total field in Salary Slips
vi: Nếu chọn, sẽ ẩn và vô hiệu hóa trường Tổng làm tròn trong Phiếu lương

source: If checked, overtime slip creation can be handled as part of payroll processing
vi: Nếu chọn, việc tạo phiếu tăng ca sẽ được xử lý như một phần của quy trình tính lương

source: If checked, the full amount will be deducted from taxable income before calculating income tax without any declaration or proof submission.
vi: Nếu chọn, toàn bộ số tiền sẽ được khấu trừ khỏi thu nhập chịu thuế trước khi tính thuế TNCN mà không cần kê khai hay nộp minh chứng.

source: If enabled, Tax Exemption Declaration will be considered for income tax calculation.
vi: Nếu bật, việc Khai báo miễn giảm thuế sẽ được tính toán khi tính thuế thu nhập.

source: If enabled, auto attendance will be marked on holidays if Employee Checkins exist
vi: Nếu bật, chấm công tự động sẽ được ghi nhận vào ngày nghỉ lễ nếu có dữ liệu Check-in của nhân viên

source: If enabled, deducts payment days for absent attendance on holidays. By default, holidays are considered as paid
vi: Nếu bật, sẽ khấu trừ ngày công nếu vắng mặt vào ngày nghỉ lễ. Mặc định, ngày nghỉ lễ được tính là có hưởng lương.

source: If enabled, the amount will be excluded from accounting entries during Journal Entry creation.
vi: Nếu bật, số tiền sẽ được loại khỏi các bút toán kế toán khi tạo Bút toán sổ nhật ký.

source: If enabled, the component will considered as a tax component and the amount will be auto-calculated as per the configured income tax slabs
vi: Nếu bật, thành phần này sẽ được coi là thành phần thuế và số tiền sẽ được tự động tính theo Biểu thuế TNCN đã cấu hình.

source: If enabled, the component will be considered in the Income Tax Deductions report
vi: Nếu bật, thành phần này sẽ được đưa vào báo cáo Khấu trừ thuế TNCN.

source: If enabled, the component will not be displayed in the salary slip if the amount is zero
vi: Nếu bật, thành phần này sẽ không hiển thị trên phiếu lương nếu số tiền bằng 0.

source: If enabled, the total no. of applications received for this opening will be displayed on the website
vi: Nếu bật, tổng số hồ sơ đã nhận cho vị trí này sẽ được hiển thị trên website.

source: If enabled, the value specified or calculated in this component will not contribute to the earnings or deductions. However, it's value can be referenced by other components that can be added or deducted.
vi: Nếu bật, giá trị của thành phần này sẽ không cộng vào Thu nhập hay Khấu trừ, nhưng có thể được dùng làm tham chiếu cho các thành phần khác.

source: If enabled, this component allows to accrue amounts without adding them to earnings. The accrued balance is tracked in the Employee Benefit Ledger and can be paid out later as needed.
vi: Nếu bật, thành phần này cho phép dồn tích số tiền mà không cộng vào thu nhập. Số dư dồn tích được theo dõi trong Sổ phúc lợi nhân viên và có thể chi trả sau.

source: If enabled, this component will be included in arrear calculations
vi: Nếu bật, thành phần này sẽ được đưa vào tính toán truy lĩnh.

source: If enabled, total no. of working days will include holidays, and this will reduce the value of Salary Per Day
vi: Nếu bật, tổng số ngày làm việc sẽ bao gồm cả ngày nghỉ lễ, điều này làm giảm giá trị Lương theo ngày.

source: If greater than zero, this sets the maximum benefit amount assignable to any employee
vi: Nếu lớn hơn 0, đây là số tiền phúc lợi tối đa có thể gán cho bất kỳ nhân viên nào.

source: If not checked, the list will have to be added to each Department where it has to be applied.
vi: Nếu không chọn, danh sách này phải được thêm thủ công vào từng Phòng ban cần áp dụng.

source: If selected, the value specified or calculated in this component will not contribute to the earnings or deductions. However, it's value can be referenced by other components that can be added or deducted.
vi: Nếu được chọn, giá trị của thành phần này sẽ không cộng vào thu nhập hay khấu trừ nhưng có thể được tham chiếu bởi các thành phần khác.

source: If set, the job opening will be closed automatically after this date
vi: Nếu thiết lập, vị trí tuyển dụng sẽ tự động đóng sau ngày này.

source: Import Attendance
vi: Nhập dữ liệu chấm công

source: In Time
vi: Giờ vào

source: In case of any error during this background process, the system will add a comment about the error on this Payroll Entry and revert to the Submitted status
vi: Nếu có lỗi trong quá trình chạy nền, hệ thống sẽ thêm bình luận lỗi vào Phiếu lương này và đưa nó về trạng thái Đã gửi duyệt.

source: Incentive
vi: Thưởng khuyến khích (Incentive)

source: Incentive Amount
vi: Số tiền thưởng

source: Include Company Descendants
vi: Bao gồm cả các công ty con

source: Include Holidays
vi: Bao gồm cả ngày nghỉ lễ

source: Include holidays in Total no. of Working Days
vi: Bao gồm ngày nghỉ lễ vào Tổng số ngày làm việc

source: Include holidays within leaves as leaves
vi: Tính ngày nghỉ lễ nằm trong kỳ nghỉ phép là ngày nghỉ phép

source: Income Source
vi: Nguồn thu nhập

source: Income Tax Amount
vi: Số tiền thuế TNCN

source: Income Tax Breakup
vi: Chi tiết thuế TNCN

source: Income Tax Component
vi: Thành phần thuế TNCN

source: Income Tax Computation
vi: Tính toán thuế TNCN

source: Income Tax Deducted Till Date
vi: Thuế TNCN đã khấu trừ lũy kế

source: Income Tax Deductions
vi: Các khoản khấu trừ thuế TNCN

source: Income Tax Slab
vi: Biểu thuế TNCN (Income Tax Slab)

source: Income Tax Slab is mandatory since the Salary Structure {0} has a tax component {1}
vi: Bắt buộc phải có Biểu thuế TNCN vì Cấu trúc lương {0} có thành phần thuế {1}

source: Income Tax Slab must be effective on or before Payroll Period Start Date: {0}
vi: Biểu thuế TNCN phải có hiệu lực vào hoặc trước ngày bắt đầu kỳ lương: {0}

source: Income Tax Slab not set in Salary Structure Assignment: {0}
vi: Chưa thiết lập Biểu thuế TNCN trong Phân bổ cấu trúc lương: {0}

source: Income Tax Slab: {0} is disabled
vi: Biểu thuế TNCN {0} đã bị vô hiệu hóa

source: Income from Other Sources
vi: Thu nhập từ các nguồn khác

source: Incorrect Weightage Allocation
vi: Phân bổ trọng số không chính xác

source: Indicates the number of leaves that cannot be encashed from the leave balance. E.g. with a leave balance of 10 and 4 Non-Encashable Leaves, you can encash 6, while the remaining 4 can be carried forward or expired
vi: Số ngày nghỉ không được quy đổi thành tiền từ số dư ngày nghỉ. Ví dụ: số dư 10 và có 4 ngày không được quy đổi, bạn có thể nhận tiền cho 6 ngày; 4 ngày còn lại sẽ được chuyển tiếp hoặc hết hạn.

source: Inspection
vi: Kiểm tra/Thanh tra

source: Install
vi: Cài đặt

source: Install Frappe HR
vi: Cài đặt Frappe HR

source: Insufficient Balance
vi: Số dư không đủ

source: Insufficient leave balance for Leave Type {0}
vi: Số dư ngày nghỉ không đủ cho Loại nghỉ phép {0}

source: Interest Amount
vi: Số tiền lãi

source: Interest Income Account
vi: Tài khoản thu nhập lãi

source: Intern
vi: Thực tập sinh

source: International
vi: Quốc tế

source: Interview
vi: Phỏng vấn

source: Interview Detail
vi: Chi tiết phỏng vấn

source: Interview Details
vi: Chi tiết phỏng vấn

source: Interview Feedback
vi: Phản hồi phỏng vấn

source: Interview Feedback {0} submitted successfully
vi: Đã gửi phản hồi phỏng vấn {0} thành công

source: Interview Not Rescheduled
vi: Phỏng vấn không được dời lịch

source: Interview Reminder Notification Template
vi: Mẫu thông báo nhắc lịch phỏng vấn

source: Interview Rescheduled successfully
vi: Dời lịch phỏng vấn thành công

source: Interview Round
vi: Vòng phỏng vấn

source: Interview Scheduled Date
vi: Ngày phỏng vấn đã lên lịch

source: Interview Status
vi: Trạng thái phỏng vấn

source: Interview Summary
vi: Tóm tắt phỏng vấn

source: Interview Type
vi: Loại phỏng vấn

source: Interview: {0} Rescheduled
vi: Phỏng vấn: {0} đã dời lịch

source: Interviewer
vi: Người phỏng vấn

source: Interviewers
vi: Những người phỏng vấn

source: Interviews
vi: Các cuộc phỏng vấn

source: Interviews (This Week)
vi: Phỏng vấn (tuần này)

source: Invalid Benefit Amounts
vi: Số tiền phúc lợi không hợp lệ

source: Invalid Dates
vi: Ngày không hợp lệ

source: Invalid Shift Times
vi: Thời gian ca làm không hợp lệ

source: Invalid parameters provided. Please pass the required arguments.
vi: Tham số không hợp lệ. Vui lòng truyền các đối số bắt buộc.

source: Investigated
vi: Đã điều tra

source: Investigation Details
vi: Chi tiết điều tra

source: Invited
vi: Đã mời

source: Invoice Ref
vi: Mã hóa đơn

source: Is Allocated
vi: Đã phân bổ

source: Is Applicable for Referral Bonus
vi: Áp dụng cho thưởng giới thiệu
