Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Shipping rule only applicable for Selling
vi: Quy tắc vận chuyển chỉ áp dụng cho Bán hàng

source: Shopify Supplier
vi: Nhà cung cấp Shopify

source: Shopping Cart
vi: Giỏ hàng

source: Shopping Cart Settings
vi: Cài đặt Giỏ hàng

source: Shortage Qty
vi: Số lượng thiếu hụt

source: Show Completed
vi: Hiển thị Đã hoàn thành

source: Show Cumulative Amount
vi: Hiển thị số tiền tích lũy

source: Show Open
vi: Hiển thị Đang mở

source: Show Opening Entries
vi: Hiển thị Bút toán đầu kỳ

source: Show Payment Details
vi: Hiển thị chi tiết thanh toán

source: Show Return Entries
vi: Hiển thị Bút toán trả lại

source: Show Variant Attributes
vi: Hiển thị Thuộc tính biến thể

source: Show Variants
vi: Hiển thị Biến thể

source: Show closed
vi: Hiển thị Đã đóng

source: Show exploded view
vi: Hiển thị dạng cây (chi tiết)

source: Show only POS
vi: Chỉ hiển thị POS

source: Show unclosed fiscal year's P&L balances
vi: Hiển thị số dư P&L của năm tài chính chưa khóa sổ

source: Show zero values
vi: Hiển thị giá trị bằng 0

source: Silt
vi: Bùn

source: Single Variant
vi: Biến thể đơn

source: Single unit of an Item.
vi: Đơn vị duy nhất của một mặt hàng.

source: Skipping Leave Allocation for the following employees, as Leave Allocation records already exists against them. {0}
vi: Bỏ qua Phân bổ nghỉ phép cho các nhân viên sau, vì bản ghi Phân bổ nghỉ phép đã tồn tại. {0}

source: Slots for {0} are not added to the schedule
vi: Các khung giờ cho {0} chưa được thêm vào lịch trình

source: Small
vi: Nhỏ (S)

source: Soap & Detergent
vi: Xà phòng & Chất tẩy rửa

source: Software
vi: Phần mềm

source: Software Developer
vi: Lập trình viên / Nhà phát triển phần mềm

source: Softwares
vi: Phần mềm

source: Soil compositions do not add up to 100
vi: Thành phần đất cộng lại không đủ 100

source: Sold
vi: Đã bán

source: Some emails are invalid
vi: Một số email không hợp lệ

source: Some information is missing
vi: Thiếu một số thông tin

source: Something went wrong!
vi: Đã xảy ra lỗi!

source: Sorry, Serial Nos cannot be merged
vi: Rất tiếc, không thể hợp nhất các Số Sê-ri

source: Source Warehouse
vi: Kho nguồn

source: Source and Target Location cannot be same
vi: Vị trí Nguồn và Đích không thể giống nhau

source: Source and target warehouse cannot be same for row {0}
vi: Kho nguồn và kho đích không thể giống nhau ở hàng {0}

source: Source and target warehouse must be different
vi: Kho nguồn và kho đích phải khác nhau

source: Source of Funds (Liabilities)
vi: Nguồn vốn (Nợ phải trả)

source: Source warehouse is mandatory for row {0}
vi: Kho nguồn là bắt buộc cho hàng {0}

source: Specified BOM {0} does not exist for Item {1}
vi: BOM {0} đã chỉ định không tồn tại cho Mặt hàng {1}

source: Split
vi: Chia tách

source: Split Batch
vi: Tách Lô

source: Split Issue
vi: Tách Vấn đề / Sự cố

source: Sports
vi: Thể thao

source: Standard Buying
vi: Mua hàng tiêu chuẩn

source: Standard Selling
vi: Bán hàng tiêu chuẩn

source: Standard contract terms for Sales or Purchase.
vi: Các điều khoản hợp đồng tiêu chuẩn cho Bán hàng hoặc Mua hàng.

source: Start Date of Agreement can't be greater than or equal to End Date.
vi: Ngày bắt đầu thỏa thuận không thể lớn hơn hoặc bằng Ngày kết thúc.

source: Start Year
vi: Năm bắt đầu

source: Start date should be less than end date for Item {0}
vi: Ngày bắt đầu phải nhỏ hơn ngày kết thúc cho Mặt hàng {0}

source: Start date should be less than end date for task {0}
vi: Ngày bắt đầu phải nhỏ hơn ngày kết thúc cho Nhiệm vụ {0}

source: Start day is greater than end day in task '{0}'
vi: Ngày bắt đầu lớn hơn ngày kết thúc trong nhiệm vụ '{0}'

source: Start on
vi: Bắt đầu vào

source: State/UT Tax
vi: Thuế Tỉnh/Bang/Lãnh thổ

source: Statement of Account
vi: Sao kê tài khoản

source: Status must be one of {0}
vi: Trạng thái phải là một trong {0}

source: Stock
vi: Kho

source: Stock Adjustment
vi: Điều chỉnh kho

source: Stock Analytics
vi: Phân tích kho

source: Stock Assets
vi: Tài sản kho

source: Stock Available
vi: Tồn kho khả dụng

source: Stock Balance
vi: Số dư kho

source: Stock Entries already created for Work Order
vi: Bút toán kho đã được tạo cho Lệnh sản xuất

source: Stock Entry
vi: Bút toán kho (Phiếu nhập/xuất kho)

source: Stock Entry {0} created
vi: Đã tạo Bút toán kho {0}

source: Stock Entry {0} is not submitted
vi: Bút toán kho {0} chưa được nộp

source: Stock Expenses
vi: Chi phí kho

source: Stock In Hand
vi: Tồn kho thực tế

source: Stock Items
vi: Mặt hàng kho

source: Stock Ledger
vi: Sổ kho

source: Stock Ledger Entries and GL Entries are reposted for the selected Purchase Receipts
vi: Các bút toán Sổ kho và Sổ cái đã được ghi sổ lại cho các Phiếu nhập mua đã chọn

source: Stock Levels
vi: Mức tồn kho

source: Stock Liabilities
vi: Nợ phải trả kho

source: Stock Qty
vi: Số lượng tồn kho

source: Stock Received But Not Billed
vi: Hàng đã nhận nhưng chưa nhận hóa đơn

source: Stock Reports
vi: Báo cáo kho

source: Stock Summary
vi: Tóm tắt tồn kho

source: Stock Transactions
vi: Giao dịch kho

source: Stock UOM
vi: Đơn vị tính lưu kho

source: Stock Value
vi: Giá trị tồn kho

source: Stock balance in Batch {0} will become negative {1} for Item {2} at Warehouse {3}
vi: Số dư tồn kho trong Lô {0} sẽ bị âm {1} cho Mặt hàng {2} tại Kho {3}

source: Stock cannot be updated against Delivery Note {0}
vi: Kho không thể cập nhật theo Phiếu giao hàng {0}

source: Stock cannot be updated against Purchase Receipt {0}
vi: Kho không thể cập nhật theo Phiếu nhập mua {0}

source: Stock cannot exist for Item {0} since has variants
vi: Không thể tồn tại kho cho Mặt hàng {0} vì nó có các biến thể

source: Stock transactions before {0} are frozen
vi: Giao dịch kho trước ngày {0} đã bị đóng băng

source: Stop
vi: Dừng

source: Stopped Work Order cannot be cancelled, Unstop it first to cancel
vi: Lệnh sản xuất đã dừng không thể hủy, hãy Bỏ dừng trước để hủy

source: Stores
vi: Cửa hàng

source: Student
vi: Sinh viên / Học sinh

source: Student Activity
vi: Hoạt động sinh viên

source: Student Address
vi: Địa chỉ sinh viên

source: Student Admissions
vi: Tuyển sinh

source: Student Attendance
vi: Điểm danh sinh viên

source: Student Batches help you track attendance, assessments and fees for students
vi: Nhóm sinh viên (Batch) giúp bạn theo dõi điểm danh, đánh giá và học phí của sinh viên

source: Student Email Address
vi: Địa chỉ Email sinh viên

source: Student Email ID
vi: Email ID sinh viên

source: Student Group
vi: Nhóm sinh viên

source: Student Group Strength
vi: Sĩ số nhóm sinh viên

source: Student Group is already updated.
vi: Nhóm sinh viên đã được cập nhật.

source: Student Group:
vi: Nhóm sinh viên:

source: Student ID
vi: Mã sinh viên

source: Student ID:
vi: Mã sinh viên:

source: Student LMS Activity
vi: Hoạt động LMS của sinh viên

source: Student Mobile No.
vi: Số di động sinh viên

source: Student Name
vi: Tên sinh viên

source: Student Name:
vi: Tên sinh viên:

source: Student Report Card
vi: Phiếu báo điểm sinh viên

source: Student is already enrolled.
vi: Sinh viên đã nhập học.

source: Student {0} - {1} appears Multiple times in row {2} & {3}
vi: Sinh viên {0} - {1} xuất hiện nhiều lần ở hàng {2} & {3}

source: Student {0} does not belong to group {1}
vi: Sinh viên {0} không thuộc nhóm {1}

source: Student {0} exist against student applicant {1}
vi: Sinh viên {0} đã tồn tại tương ứng với ứng viên {1}

source: Students are at the heart of the system, add all your students
vi: Sinh viên là trung tâm của hệ thống, hãy thêm tất cả sinh viên của bạn

source: Sub Assemblies
vi: Cụm lắp ráp con

source: Sub Type
vi: Loại phụ

source: Sub-contracting
vi: Gia công ngoài

source: Subcontract
vi: Hợp đồng phụ / Gia công

source: Submit this Work Order for further processing.
vi: Nộp Lệnh sản xuất này để tiếp tục xử lý.

source: Subscription
vi: Đăng ký (Subscription)

source: Subscription Management
vi: Quản lý Đăng ký

source: Subscriptions
vi: Các gói đăng ký

source: Subtotal
vi: Tổng phụ (trước thuế)

source: Successful
vi: Thành công

source: Successfully Reconciled
vi: Đối soát thành công

source: Successfully Set Supplier
vi: Thiết lập Nhà cung cấp thành công

source: Successfully created payment entries
vi: Đã tạo thành công phiếu thanh toán

source: Successfully deleted all transactions related to this company!
vi: Đã xóa thành công tất cả các giao dịch liên quan đến công ty này!

source: Sum of Scores of Assessment Criteria needs to be {0}.
vi: Tổng điểm của các Tiêu chí đánh giá cần phải là {0}.

source: Sum of points for all goals should be 100. It is {0}
vi: Tổng điểm cho tất cả mục tiêu phải là 100. Hiện tại là {0}

source: Summary for this month and pending activities
vi: Tóm tắt cho tháng này và các hoạt động chờ xử lý

source: Summary for this week and pending activities
vi: Tóm tắt cho tuần này và các hoạt động chờ xử lý

source: Suplier
vi: Nhà cung cấp

source: Supplier
vi: Nhà cung cấp

source: Supplier Group
vi: Nhóm nhà cung cấp

source: Supplier Group master.
vi: Dữ liệu chủ Nhóm nhà cung cấp.

source: Supplier Id
vi: ID Nhà cung cấp

source: Supplier Invoice Date cannot be greater than Posting Date
vi: Ngày hóa đơn nhà cung cấp không thể lớn hơn Ngày vào sổ

source: Supplier Invoice No
vi: Số hóa đơn nhà cung cấp

source: Supplier Invoice No exists in Purchase Invoice {0}
vi: Số hóa đơn nhà cung cấp đã tồn tại trong Hóa đơn mua hàng {0}

source: Supplier Name
vi: Tên nhà cung cấp

source: Supplier Part No
vi: Mã số linh kiện Nhà cung cấp

source: Supplier Quotation
vi: Báo giá Nhà cung cấp

source: Supplier Scorecard
vi: Thẻ điểm Nhà cung cấp

source: Supplier Warehouse mandatory for sub-contracted Purchase Receipt
vi: Kho nhà cung cấp là bắt buộc đối với Phiếu nhập mua gia công ngoài

source: Supplier database.
vi: Cơ sở dữ liệu nhà cung cấp.

source: Supplier {0} not found in {1}
vi: Không tìm thấy Nhà cung cấp {0} trong {1}

source: Supplier(s)
vi: Nhà cung cấp

source: Supplies made to UIN holders
vi: Cung cấp cho các chủ thể có mã UIN

source: Supplies made to Unregistered Persons
vi: Cung cấp cho Người chưa đăng ký

source: Suppliies made to Composition Taxable Persons
vi: Cung cấp cho Người chịu thuế khoán

source: Supply Type
vi: Loại cung ứng

source: Support
vi: Hỗ trợ

source: Support Analytics
vi: Phân tích hỗ trợ

source: Support Settings
vi: Cài đặt hỗ trợ

source: Support Tickets
vi: Phiếu hỗ trợ (Ticket)

source: Support queries from customers.
vi: Các thắc mắc hỗ trợ từ khách hàng.

source: Susceptible
vi: Dễ bị ảnh hưởng / Mẫn cảm

source: Sync has been temporarily disabled because maximum retries have been exceeded
vi: Đồng bộ hóa đã tạm thời bị vô hiệu hóa vì vượt quá số lần thử lại tối đa

source: Syntax error in condition: {0}
vi: Lỗi cú pháp trong điều kiện: {0}

source: Syntax error in formula or condition: {0}
vi: Lỗi cú pháp trong công thức hoặc điều kiện: {0}

source: TDS Rate %
vi: % Thuế khấu trừ tại nguồn (TDS)

source: Tap items to add them here
vi: Chạm vào các mục để thêm chúng vào đây

source: Target ({})
vi: Mục tiêu ({})

source: Target On
vi: Mục tiêu trên

source: Target Warehouse
vi: Kho đích

source: Target warehouse is mandatory for row {0}
vi: Kho đích là bắt buộc cho hàng {0}

source: Tasks
vi: Nhiệm vụ

source: Tasks have been created for managing the {0} disease (on row {1})
vi: Nhiệm vụ đã được tạo để quản lý bệnh {0} (trên hàng {1})

source: Tax
vi: Thuế

source: Tax Assets
vi: Tài sản thuế

source: Tax Category for overriding tax rates.
vi: Danh mục thuế để ghi đè thuế suất.

source: Tax Category has been changed to "Total" because all the Items are non-stock items
vi: Danh mục thuế đã được đổi thành "Tổng" vì tất cả các Mặt hàng đều không phải mặt hàng kho

source: Tax ID
vi: Mã số thuế

source: Tax Id:
vi: Mã số thuế:

source: Tax Rate
vi: Thuế suất

source: Tax Rule Conflicts with {0}
vi: Quy tắc thuế xung đột với {0}

source: Tax Rule for transactions.
vi: Quy tắc thuế cho các giao dịch.

source: Tax Template is mandatory.
vi: Mẫu thuế là bắt buộc.

source: Tax Withholding rates to be applied on transactions.
vi: Thuế suất khấu trừ tại nguồn được áp dụng cho các giao dịch.

source: Tax template for buying transactions.
vi: Mẫu thuế cho giao dịch mua hàng.

source: Tax template for item tax rates.
vi: Mẫu thuế cho thuế suất mặt hàng.

source: Tax template for selling transactions.
vi: Mẫu thuế cho giao dịch bán hàng.

source: Taxable Amount
vi: Số tiền chịu thuế

source: Taxes
vi: Thuế

source: Technology
vi: Công nghệ

source: Telecommunications
vi: Viễn thông

source: Telephone Expenses
vi: Chi phí điện thoại

source: Television
vi: Truyền hình

source: Template Name
vi: Tên mẫu

source: Template of terms or contract.
vi: Mẫu điều khoản hoặc hợp đồng.

source: Templates of supplier scorecard criteria.
vi: Mẫu tiêu chí thẻ điểm nhà cung cấp.

source: Templates of supplier scorecard variables.
vi: Mẫu biến số thẻ điểm nhà cung cấp.

source: Templates of supplier standings.
vi: Mẫu xếp hạng nhà cung cấp.

source: Temporarily on Hold
vi: Tạm giữ

source: Temporary
vi: Tạm thời

source: Temporary Accounts
vi: Tài khoản tạm thời

source: Temporary Opening
vi: Tài khoản đầu kỳ tạm thời

source: Terms and Conditions
vi: Điều khoản và Điều kiện

source: Terms and Conditions Template
vi: Mẫu Điều khoản và Điều kiện

source: Territory
vi: Khu vực / Địa bàn

source: Thank you for your business!
vi: Cảm ơn bạn đã hợp tác!

source: The 'From Package No.' field must neither be empty nor it's value less than 1.
vi: Trường 'Từ Gói số' không được để trống và giá trị không được nhỏ hơn 1.

source: The Brand
vi: Thương hiệu

source: The Item {0} cannot have Batch
vi: Mặt hàng {0} không thể quản lý theo Lô

source: The Loyalty Program isn't valid for the selected company
vi: Chương trình khách hàng thân thiết không hợp lệ cho công ty đã chọn

source: The Payment Term at row {0} is possibly a duplicate.
vi: Điều khoản thanh toán tại hàng {0} có thể bị trùng lặp.

source: The Term End Date cannot be earlier than the Term Start Date. Please correct the dates and try again.
vi: Ngày kết thúc học kỳ không thể sớm hơn Ngày bắt đầu học kỳ. Vui lòng sửa lại ngày và thử lại.

source: The Term End Date cannot be later than the Year End Date of the Academic Year to which the term is linked (Academic Year {}). Please correct the dates and try again.
vi: Ngày kết thúc học kỳ không thể muộn hơn Ngày kết thúc của Năm học mà học kỳ liên kết (Năm học {}). Vui lòng sửa lại ngày và thử lại.

source: The Term Start Date cannot be earlier than the Year Start Date of the Academic Year to which the term is linked (Academic Year {}). Please correct the dates and try again.
vi: Ngày bắt đầu học kỳ không thể sớm hơn Ngày bắt đầu của Năm học mà học kỳ liên kết (Năm học {}). Vui lòng sửa lại ngày và thử lại.

source: The Year End Date cannot be earlier than the Year Start Date. Please correct the dates and try again.
vi: Ngày kết thúc năm không thể sớm hơn Ngày bắt đầu năm. Vui lòng sửa lại ngày và thử lại.

source: The amount of {0} set in this payment request is different from the calculated amount of all payment plans: {1}. Make sure this is correct before submitting the document.
vi: Số tiền {0} trong yêu cầu thanh toán này khác với số tiền đã tính của tất cả các kế hoạch thanh toán: {1}. Hãy đảm bảo điều này là chính xác trước khi nộp tài liệu.

source: The field From Shareholder cannot be blank
vi: Trường 'Từ Cổ đông' không được để trống

source: The field To Shareholder cannot be blank
vi: Trường 'Đến Cổ đông' không được để trống

source: The fields From Shareholder and To Shareholder cannot be blank
vi: Các trường 'Từ Cổ đông' và 'Đến Cổ đông' không được để trống

source: The folio numbers are not matching
vi: Số sổ cổ đông không khớp

source: The holiday on {0} is not between From Date and To Date
vi: Ngày lễ vào {0} không nằm trong khoảng Từ ngày và Đến ngày

source: The name of the institute for which you are setting up this system.
vi: Tên của học viện mà bạn đang thiết lập hệ thống này.

source: The name of your company for which you are setting up this system.
vi: Tên của công ty mà bạn đang thiết lập hệ thống này.

source: The number of shares and the share numbers are inconsistent
vi: Số lượng cổ phần và số thứ tự cổ phần không nhất quán

source: The payment gateway account in plan {0} is different from the payment gateway account in this payment request
vi: Tài khoản cổng thanh toán trong gói {0} khác với tài khoản cổng thanh toán trong yêu cầu thanh toán này

source: The selected BOMs are not for the same item
vi: Các BOM đã chọn không cùng một mặt hàng

source: The selected item cannot have Batch
vi: Mặt hàng đã chọn không thể quản lý theo Lô

source: The seller and the buyer cannot be the same
vi: Người bán và Người mua không thể là một

source: The shareholder does not belong to this company
vi: Cổ đông không thuộc công ty này

source: The shares already exist
vi: Cổ phần đã tồn tại

source: The shares don't exist with the {0}
vi: Cổ phần không tồn tại với {0}

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Draft stage
vi: Nhiệm vụ này đã được xếp hàng chờ xử lý ngầm. Trong trường hợp có sự cố khi xử lý ngầm, hệ thống sẽ thêm bình luận về lỗi trên Phiếu đối chiếu kho này và quay lại trạng thái Nháp

source: Then Pricing Rules are filtered out based on Customer, Customer Group, Territory, Supplier, Supplier Type, Campaign, Sales Partner etc.
vi: Sau đó, các Quy tắc định giá được lọc dựa trên Khách hàng, Nhóm khách hàng, Khu vực, Nhà cung cấp, Loại nhà cung cấp, Chiến dịch, Đối tác bán hàng, v.v.

source: There are inconsistencies between the rate, no of shares and the amount calculated
vi: Có sự không nhất quán giữa đơn giá, số lượng cổ phần và số tiền được tính

source: There can be multiple tiered collection factor based on the total spent. But the conversion factor for redemption will always be same for all the tier.
vi: Có thể có nhiều hệ số tích lũy theo cấp bậc dựa trên tổng chi tiêu. Nhưng hệ số quy đổi để đổi thưởng sẽ luôn giống nhau cho tất cả các cấp.

source: There can only be 1 Account per Company in {0} {1}
vi: Chỉ có thể có 1 Tài khoản cho mỗi Công ty trong {0} {1}

source: There can only be one Shipping Rule Condition with 0 or blank value for "To Value"
vi: Chỉ có thể có một Điều kiện quy tắc vận chuyển với giá trị 0 hoặc trống cho "Đến giá trị"

source: There is not enough leave balance for Leave Type {0}
vi: Không đủ số dư phép cho Loại nghỉ phép {0}

source: There is nothing to edit.
vi: Không có gì để chỉnh sửa.

source: There isn't any item variant for the selected item
vi: Không có bất kỳ biến thể nào cho mặt hàng đã chọn

source: There seems to be an issue with the server's GoCardless configuration. Don't worry, in case of failure, the amount will get refunded to your account.
vi: Có vẻ như có sự cố với cấu hình GoCardless của máy chủ. Đừng lo lắng, trong trường hợp thất bại, số tiền sẽ được hoàn lại vào tài khoản của bạn.

source: There were errors creating Course Schedule
vi: Có lỗi khi tạo Lịch khóa học

source: There were errors.
vi: Đã có lỗi xảy ra.

source: This Item is a Template and cannot be used in transactions. Item attributes will be copied over into the variants unless 'No Copy' is set
vi: Mặt hàng này là Mẫu và không thể sử dụng trong giao dịch. Các thuộc tính mặt hàng sẽ được sao chép sang các biến thể trừ khi 'Không sao chép' được thiết lập

source: This Item is a Variant of {0} (Template).
vi: Mặt hàng này là Biến thể của {0} (Mẫu).

source: This Month's Summary
vi: Tóm tắt tháng này

source: This Week's Summary
vi: Tóm tắt tuần này

source: This action will stop future billing. Are you sure you want to cancel this subscription?
vi: Thao tác này sẽ dừng việc thanh toán trong tương lai. Bạn có chắc chắn muốn hủy đăng ký này không?

source: This covers all scorecards tied to this Setup
vi: Điều này bao gồm tất cả thẻ điểm gắn với Thiết lập này

source: This document is over limit by {0} {1} for item {4}. Are you making another {3} against the same {2}?
vi: Tài liệu này vượt quá giới hạn {0} {1} cho mặt hàng {4}. Bạn đang tạo thêm một {3} khác cho cùng {2} phải không?

source: This is a root account and cannot be edited.
vi: Đây là tài khoản gốc và không thể chỉnh sửa.

source: This is a root customer group and cannot be edited.
vi: Đây là nhóm khách hàng gốc và không thể chỉnh sửa.

source: This is a root department and cannot be edited.
vi: Đây là phòng ban gốc và không thể chỉnh sửa.

source: This is a root healthcare service unit and cannot be edited.
vi: Đây là đơn vị dịch vụ y tế gốc và không thể chỉnh sửa.

source: This is a root item group and cannot be edited.
vi: Đây là nhóm mặt hàng gốc và không thể chỉnh sửa.

source: This is a root sales person and cannot be edited.
vi: Đây là nhân viên bán hàng gốc và không thể chỉnh sửa.

source: This is a root supplier group and cannot be edited.
vi: Đây là nhóm nhà cung cấp gốc và không thể chỉnh sửa.

source: This is a root territory and cannot be edited.
vi: Đây là địa bàn gốc và không thể chỉnh sửa.

source: This is an example website auto-generated from ERPNext
vi: Đây là trang web ví dụ được tạo tự động từ ERPNext

source: This is based on logs against this Vehicle. See timeline below for details
vi: Điều này dựa trên nhật ký của Xe này. Xem dòng thời gian bên dưới để biết chi tiết

source: This is based on stock movement. See {0} for details
vi: Điều này dựa trên biến động kho. Xem {0} để biết chi tiết

source: This is based on the Time Sheets created against this project
vi: Điều này dựa trên Bảng chấm công được tạo cho dự án này

source: This is based on the attendance of this Student
vi: Điều này dựa trên điểm danh của Sinh viên này

source: This is based on transactions against this Customer. See timeline below for details
vi: Điều này dựa trên các giao dịch với Khách hàng này. Xem dòng thời gian bên dưới để biết chi tiết

source: This is based on transactions against this Healthcare Practitioner.
vi: Điều này dựa trên các giao dịch với Chuyên viên y tế này.

source: This is based on transactions against this Patient. See timeline below for details
vi: Điều này dựa trên các giao dịch với Bệnh nhân này. Xem dòng thời gian bên dưới để biết chi tiết

source: This is based on transactions against this Sales Person. See timeline below for details
vi: Điều này dựa trên các giao dịch với Nhân viên bán hàng này. Xem dòng thời gian bên dưới để biết chi tiết

source: This is based on transactions against this Supplier. See timeline below for details
vi: Điều này dựa trên các giao dịch với Nhà cung cấp này. Xem dòng thời gian bên dưới để biết chi tiết

source: This {0} conflicts with {1} for {2} {3}
vi: {0} này xung đột với {1} cho {2} {3}

source: Time Sheet for manufacturing.
vi: Bảng chấm công cho sản xuất.

source: Time Tracking
vi: Theo dõi thời gian

source: Time slot skiped, the slot {0} to {1} overlap exisiting slot {2} to {3}
vi: Đã bỏ qua khung giờ, khung giờ {0} đến {1} chồng chéo với khung giờ hiện có {2} đến {3}

source: Time slots added
vi: Đã thêm khung giờ

source: Time(in mins)
vi: Thời gian (phút)

source: Timer
vi: Bộ đếm thời gian

source: Timer exceeded the given hours.
vi: Bộ đếm thời gian đã vượt quá số giờ quy định.

source: Timesheet
vi: Bảng chấm công

source: Timesheet for tasks.
vi: Bảng chấm công cho nhiệm vụ.

source: Timesheet {0} is already completed or cancelled
vi: Bảng chấm công {0} đã hoàn thành hoặc bị hủy

source: Timesheets
vi: Bảng chấm công

source: Timesheets help keep track of time, cost and billing for activites done by your team
vi: Bảng chấm công giúp theo dõi thời gian, chi phí và thanh toán cho các hoạt động do nhóm của bạn thực hiện

source: Titles for print templates e.g. Proforma Invoice.
vi: Tiêu đề cho các mẫu in, ví dụ: Hóa đơn chiếu lệ.

source: To Address 1
vi: Đến Địa chỉ 1
