Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Process Loss Quantity
vi: Số lượng hao hụt quy trình

source: Process Loss Report
vi: Báo cáo hao hụt quy trình

source: Process Loss Value
vi: Giá trị hao hụt quy trình

source: Process Payment Reconciliation
vi: Xử lý đối soát thanh toán

source: Process Payment Reconciliation Log
vi: Nhật ký xử lý đối soát thanh toán

source: Process Payment Reconciliation Log Allocations
vi: Phân bổ nhật ký xử lý đối soát thanh toán

source: Process Period Closing Voucher
vi: Xử lý chứng từ khóa sổ kỳ

source: Process Period Closing Voucher Detail
vi: Chi tiết xử lý chứng từ khóa sổ kỳ

source: Process Statement Of Accounts CC
vi: Xử lý CC Báo cáo công nợ

source: Process Subscription
vi: Xử lý gói đăng ký

source: Process in Single Transaction
vi: Xử lý trong một giao dịch duy nhất

source: Processed BOMs
vi: Các định mức vật tư (BOM) đã xử lý

source: Processing Date
vi: Ngày xử lý

source: Produced / Received Qty
vi: Số lượng đã sản xuất / đã nhận

source: Product Price ID
vi: ID giá sản phẩm

source: Production Plan Already Submitted
vi: Kế hoạch sản xuất đã được gửi duyệt

source: Production Plan Item Reference
vi: Tham chiếu vật tư kế hoạch sản xuất

source: Production Plan Qty
vi: Số lượng theo kế hoạch sản xuất

source: Production Plan Sub Assembly Item
vi: Vật tư bán thành phẩm trong kế hoạch sản xuất

source: Production Plan Sub-assembly Item
vi: Vật tư bán thành phẩm trong kế hoạch sản xuất

source: Production Plan Summary
vi: Tóm tắt kế hoạch sản xuất

source: Profile
vi: Hồ sơ

source: Profit and Loss Summary
vi: Tóm tắt lãi và lỗ

source: Progress (%)
vi: Tiến độ (%)

source: Project Progress:
vi: Tiến độ dự án:

source: Prompt Qty
vi: Yêu cầu nhập số lượng (Prompt)

source: Prospect
vi: Khách hàng tiềm năng

source: Prospect Lead
vi: Đầu mối tiềm năng

source: Prospect Opportunity
vi: Cơ hội bán hàng tiềm năng

source: Prospect Owner
vi: Người phụ trách tiềm năng

source: Prospect {0} already exists
vi: Khách hàng tiềm năng {0} đã tồn tại

source: Protect Attached Files
vi: Bảo vệ các tệp đính kèm

source: Protected File
vi: Tệp được bảo vệ

source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset
vi: Cung cấp danh sách các phần mở rộng tệp được phép tải lên. Mỗi dòng một loại tệp. Nếu không thiết lập,

source: Provisional Account
vi: Tài khoản tạm tính

source: Provisional Expense Account
vi: Tài khoản chi phí tạm tính

source: Public Files (MB)
vi: Tệp công khai (MB)

source: Public Files Backup:
vi: Sao lưu tệp công khai:

source: Publisher
vi: Nhà phát hành

source: Publisher ID
vi: ID nhà phát hành

source: Publishing Dates
vi: Ngày xuất bản

source: Pull Emails
vi: Nhận email

source: Pulling emails...
vi: Đang nhận email...

source: Purchase Expense
vi: Chi phí mua hàng

source: Purchase Expense Account
vi: Tài khoản chi phí mua hàng

source: Purchase Expense Contra Account
vi: Tài khoản đối ứng chi phí mua hàng

source: Purchase Expense for Item {0}
vi: Chi phí mua hàng cho vật tư {0}

source: Purchase Order Item reference is missing in Subcontracting Receipt {0}
vi: Thiếu tham chiếu vật tư Đơn mua hàng trong Phiếu nhập gia công {0}

source: Purchase Order {0} created
vi: Đơn mua hàng {0} đã được tạo

source: Purchase Orders {0} are un-linked
vi: Các đơn mua hàng {0} đã được hủy liên kết

source: Purchase Receipt (Draft) will be auto-created on submission of Subcontracting Receipt.
vi: Phiếu nhập kho (Bản nháp) sẽ được tự động tạo khi gửi Phiếu nhập gia công.

source: Purchase Receipt {0} created.
vi: Phiếu nhập kho {0} đã được tạo.

source: Purchase Time
vi: Thời gian mua

source: Purchase Value
vi: Giá trị mua

source: Purchase Voucher No
vi: Số chứng từ mua hàng

source: Purchase Voucher Type
vi: Loại chứng từ mua hàng

source: Purchases
vi: Mua hàng

source: Purposes Required
vi: Yêu cầu cung cấp mục đích

source: Push Notification Settings
vi: Cài đặt thông báo đẩy

source: Put on Hold
vi: Tạm hoãn

source: Putaway Rule
vi: Quy tắc cất hàng (Putaway)

source: Putaway Rule already exists for Item {0} in Warehouse {1}.
vi: Quy tắc cất hàng đã tồn tại cho vật tư {0} tại kho {1}.

source: QZ Tray Failed:
vi: QZ Tray thất bại:

source: Qty (Company)
vi: SL (Công ty)

source: Qty (Warehouse)
vi: SL (Kho)

source: Qty (in Stock UOM)
vi: SL (Theo ĐVT kho)

source: Qty After Transaction
vi: SL sau giao dịch

source: Qty Change
vi: Thay đổi SL

source: Qty In Stock
vi: SL tồn kho

source: Qty Per Unit
vi: SL trên mỗi đơn vị

source: Qty To Manufacture ({0}) cannot be a fraction for the UOM {2}. To allow this
vi: Số lượng cần sản xuất ({0}) không thể là số thập phân cho ĐVT {2}. Để cho phép điều này,

source: Qty To Produce
vi: Số lượng cần sản xuất

source: Qty Wise Chart
vi: Biểu đồ theo số lượng

source: Qty and Rate
vi: Số lượng và Đơn giá

source: Qty as Per Stock UOM
vi: Số lượng theo ĐVT kho

source: Qty for which recursion isn't applicable.
vi: Số lượng không áp dụng tính toán đệ quy.

source: Qty in Stock UOM
vi: Số lượng theo ĐVT kho

source: Qty of Finished Goods Item should be greater than 0.
vi: Số lượng thành phẩm phải lớn hơn 0.

source: Qty to Be Consumed
vi: Số lượng cần tiêu hao

source: Qty to Build
vi: Số lượng cần lắp ráp

source: Qty to Fetch
vi: Số lượng cần lấy

source: Qty to Produce
vi: Số lượng cần sản xuất

source: Qualification Status
vi: Trạng thái đạt chuẩn

source: Qualified
vi: Đạt tiêu chuẩn

source: Qualified By
vi: Xác nhận bởi

source: Qualified on
vi: Xác nhận vào ngày

source: Quality Inspection Parameter
vi: Tham số kiểm tra chất lượng

source: Quality Inspection Parameter Group
vi: Nhóm tham số kiểm tra chất lượng

source: Quality Inspection Settings
vi: Cài đặt kiểm tra chất lượng

source: Quality Inspection(s)
vi: Kiểm tra chất lượng

source: Quantity (A - B)
vi: Số lượng (A - B)

source: Quantity cannot be greater than {0} for Item {1}
vi: Số lượng không thể lớn hơn {0} cho vật tư {1}

source: Quantity is required
vi: Yêu cầu nhập số lượng

source: Quantity must be greater than zero
vi: Số lượng phải lớn hơn 0

source: Quantity to Produce should be greater than zero.
vi: Số lượng cần sản xuất phải lớn hơn 0.

source: Quantity to Scan
vi: Số lượng cần quét

source: Quarter {0} {1}
vi: Quý {0} {1}

source: Query Parameters
vi: Tham số truy vấn

source: Query analysis complete. Check suggested indexes.
vi: Phân tích truy vấn hoàn tất. Hãy kiểm tra các chỉ mục được gợi ý.

source: Query must be of SELECT or read-only WITH type.
vi: Truy vấn phải thuộc loại SELECT hoặc WITH chỉ đọc.

source: Queue
vi: Hàng đợi

source: Queue Overloaded
vi: Hàng đợi quá tải

source: Queue Size should be between 5 and 100
vi: Kích thước hàng đợi phải nằm trong khoảng từ 5 đến 100

source: Queue Status
vi: Trạng thái hàng đợi

source: Queue Type(s)
vi: Loại hàng đợi

source: Queue in Background (BETA)
vi: Đưa vào hàng đợi chạy nền (Bản BETA)

source: Queue(s)
vi: Hàng đợi

source: Queued At
vi: Được đưa vào hàng đợi lúc

source: Queued By
vi: Đưa vào hàng đợi bởi

source: Queued for Submission. You can track the progress over {0}.
vi: Đã đưa vào hàng đợi để gửi. Bạn có thể theo dõi tiến độ tại {0}.

source: Queues
vi: Các hàng đợi

source: Queuing {0} for Submission
vi: Đang đưa {0} vào hàng đợi để gửi

source: Quick List Filter
vi: Bộ lọc danh sách nhanh

source: Quick Lists
vi: Danh sách nhanh

source: Quick Ratio
vi: Tỷ số thanh toán nhanh

source: Quotation Number
vi: Số báo giá

source: Quoted Amount
vi: Giá trị báo giá

source: Quoting must be between 0 and 3
vi: Trích dẫn phải nằm trong khoảng từ 0 đến 3

source: RQ Job
vi: Công việc RQ

source: RQ Worker
vi: Worker RQ

source: Rate Limiting
vi: Giới hạn tần suất (Rate Limiting)

source: Rate Section
vi: Phần đơn giá

source: Rate limit for email link login
vi: Giới hạn tần suất đăng nhập qua liên kết email

source: Rate of '{}' items cannot be changed
vi: Không thể thay đổi đơn giá của vật tư '{}'

source: Rate of Depreciation (%)
vi: Tỷ lệ khấu hao (%)

source: Rate of Stock UOM
vi: Đơn giá theo ĐVT kho

source: Ratios
vi: Các tỷ số

source: Raw Material Cost Per Qty
vi: Chi phí nguyên vật liệu trên mỗi đơn vị

source: Raw Material Item
vi: Vật tư nguyên vật liệu

source: Raw Material Value
vi: Giá trị nguyên vật liệu

source: Raw Material Voucher No
vi: Số chứng từ nguyên vật liệu

source: Raw Material Voucher Type
vi: Loại chứng từ nguyên vật liệu

source: Raw Materials Actions
vi: Thao tác nguyên vật liệu

source: Raw Materials Required
vi: Nguyên vật liệu cần thiết

source: Raw Materials to Customer
vi: Nguyên vật liệu gửi cho khách hàng

source: Raw Printing Setting
vi: Cài đặt in thô

source: Raw Printing Settings
vi: Cài đặt in thô

source: Raw SQL
vi: SQL thô

source: Re-Run in Console
vi: Chạy lại trong Console

source: Re:
vi: Trả lời:

source: Reached Root
vi: Đã tới nút gốc

source: Read Only Depends On (JS)
vi: Chỉ đọc phụ thuộc vào (JS)

source: Read Only Mode
vi: Chế độ chỉ đọc

source: Read mode
vi: Chế độ đọc

source: Read the documentation to know more
vi: Đọc tài liệu để biết thêm chi tiết

source: Reading Value
vi: Giá trị đọc được

source: Readme
vi: Tệp Readme

source: Realtime (SocketIO)
vi: Thời gian thực (SocketIO)

source: Reason for Failure
vi: Lý do thất bại

source: Reason for hold:
vi: Lý do tạm hoãn:

source: Rebuild Tree
vi: Xây dựng lại sơ đồ cây

source: Rebuilding BTree for period ...
vi: Đang xây dựng lại BTree cho kỳ...

source: Rebuilding of tree is not supported for {}
vi: Không hỗ trợ xây dựng lại sơ đồ cây cho {}

source: Recalculate Batch Qty
vi: Tính toán lại số lượng theo lô

source: Recalculate Bin Qty
vi: Tính toán lại số lượng trong thùng (Bin)

source: Recalculate Incoming/Outgoing Rate
vi: Tính toán lại đơn giá Nhập/Xuất

source: Receipt Items
vi: Các mặt hàng trong phiếu nhận

source: Receivable/Payable Account
vi: Tài khoản Phải thu/Phải trả

source: Receivable/Payable Account: {0} doesn't belong to company {1}
vi: Tài khoản Phải thu/Phải trả: {0} không thuộc về công ty {1}

source: Receive from Customer
vi: Nhận từ khách hàng

source: Received Amount After Tax
vi: Số tiền nhận được sau thuế

source: Received Amount After Tax (Company Currency)
vi: Số tiền nhận được sau thuế (Tiền tệ công ty)

source: Received Amount cannot be greater than Paid Amount
vi: Số tiền nhận được không thể lớn hơn số tiền đã thanh toán

source: Received Qty in Stock UOM
vi: Số lượng đã nhận theo ĐVT kho

source: Received an invalid token type.
vi: Nhận được loại token không hợp lệ.

source: Recent Orders
vi: Đơn hàng gần đây

source: Recent Transactions
vi: Giao dịch gần đây

source: Recents
vi: Gần đây

source: Recipient Account Field
vi: Trường tài khoản người nhận

source: Reconcile All Serial Nos / Batches
vi: Đối soát tất cả Số sê-ri / Lô

source: Reconcile Effect On
vi: Đối soát có hiệu lực vào

source: Reconcile on Advance Payment Date
vi: Đối soát theo Ngày thanh toán tạm ứng

source: Reconcile the Bank Transaction
vi: Đối soát Giao dịch ngân hàng

source: Reconciled Entries
vi: Các bút toán đã đối soát

source: Reconciliation Date
vi: Ngày đối soát

source: Reconciliation Error Log
vi: Nhật ký lỗi đối soát

source: Reconciliation Logs
vi: Nhật ký đối soát

source: Reconciliation Progress
vi: Tiến độ đối soát

source: Reconciliation Queue Size
vi: Kích thước hàng đợi đối soát

source: Reconciliation Takes Effect On
vi: Đối soát có hiệu lực vào

source: Recorder Query
vi: Truy vấn đã ghi lại

source: Recorder Suggested Index
vi: Chỉ mục được Trình ghi gợi ý

source: Recording HTML
vi: HTML ghi hình/âm

source: Recoverable Standard Rated expenses should not be set when Reverse Charge Applicable is Y
vi: Không được thiết lập chi phí chịu thuế chuẩn có thể khấu trừ khi 'Áp dụng thuế suất ngược' là Y

source: Recreate Stock Ledgers
vi: Tạo lại Sổ cái tồn kho

source: Recurse Every (As Per Transaction UOM)
vi: Lặp lại mỗi (Theo ĐVT giao dịch)

source: Recurse Over Qty cannot be less than 0
vi: Số lượng lặp lại không được nhỏ hơn 0

source: Recursive Discounts with Mixed condition is not supported by the system
vi: Hệ thống không hỗ trợ chiết khấu đệ quy với điều kiện hỗn hợp

source: Recursive Fetch From
vi: Lấy đệ quy từ

source: Redirect HTTP Status
vi: Mã trạng thái HTTP chuyển hướng

source: Redirect To Path
vi: Chuyển hướng tới Đường dẫn

source: Redirect URI
vi: URI chuyển hướng

source: Redirect to the selected app after login
vi: Chuyển hướng tới ứng dụng được chọn sau khi đăng nhập

source: Redirect to this URL after successful confirmation.
vi: Chuyển hướng tới URL này sau khi xác nhận thành công.

source: Redirects
vi: Chuyển hướng

source: Redo
vi: Làm lại

source: Redo last action
vi: Làm lại thao tác cuối

source: Referance Doctype and Dashboard Name both can't be used at the same time.
vi: Không thể sử dụng đồng thời Loại chứng từ tham chiếu và Tên bảng tin (Dashboard).

source: Reference Date for Early Payment Discount
vi: Ngày tham chiếu cho Chiết khấu thanh toán sớm

source: Reference Datetime
vi: Ngày giờ tham chiếu

source: Reference Detail
vi: Chi tiết tham chiếu

source: Reference Doc
vi: Chứng từ tham chiếu

source: Reference Exchange Rate
vi: Tỷ giá tham chiếu

source: Reference No
vi: Số tham chiếu

source: Reference for Reservation
vi: Tham chiếu cho việc giữ hàng

source: Reference number of the invoice from the previous system
vi: Số tham chiếu của hóa đơn từ hệ thống cũ

source: References to Sales Invoices are Incomplete
vi: Tham chiếu tới Hóa đơn bán hàng chưa đầy đủ

source: References to Sales Orders are Incomplete
vi: Tham chiếu tới Đơn bán hàng chưa đầy đủ

source: References {0} of type {1} had no outstanding amount left before submitting the Payment Entry. Now they have a negative outstanding amount.
vi: Các tham chiếu {0} loại {1} không còn công nợ trước khi gửi Bút toán thanh toán. Hiện tại chúng đang có dư nợ âm.

source: Refresh List
vi: Làm mới danh sách

source: Refresh Plaid Link
vi: Làm mới kết nối Plaid

source: Refresh Print Preview
vi: Làm mới bản in xem thử

source: Regenerate Stock Closing Entry
vi: Tạo lại Chứng từ khóa tồn kho

source: Rejected Serial and Batch Bundle
vi: Bộ Số sê-ri và Lô bị từ chối

source: Rejected Warehouse and Accepted Warehouse cannot be same.
vi: Kho hàng lỗi và Kho chấp nhận không được trùng nhau.

source: Relay Server URL missing
vi: Thiếu URL máy chủ Relay

source: Relay Settings
vi: Cài đặt Relay

source: Release Notes
vi: Ghi chú phát hành

source: Reload List
vi: Tải lại danh sách

source: Reload Report
vi: Tải lại báo cáo

source: Remaining Amount
vi: Số tiền còn lại

source: Remarks Column Length
vi: Độ dài cột Ghi chú

source: Remarks:
vi: Ghi chú:

source: Remind At
vi: Nhắc vào lúc

source: Remind Me
vi: Nhắc tôi

source: Remind Me In
vi: Nhắc tôi sau

source: Reminder
vi: Lời nhắc

source: Reminder cannot be created in past.
vi: Không thể tạo lời nhắc trong quá khứ.

source: Reminder set at {0}
vi: Lời nhắc được đặt vào lúc {0}

source: Remove Failed Jobs
vi: Xóa các công việc thất bại

source: Remove Parent Row No in Items Table
vi: Xóa Số dòng cha trong bảng Vật tư

source: Remove all fields in the column
vi: Xóa tất cả trường trong cột

source: Remove column
vi: Xóa cột

source: Remove field
vi: Xóa trường

source: Remove last column
vi: Xóa cột cuối

source: Remove page break
vi: Xóa ngắt trang

source: Remove section
vi: Xóa phần

source: Remove tab
vi: Xóa tab

source: Removed
vi: Đã xóa

source: Removing rows without exchange gain or loss
vi: Đang xóa các dòng không có lãi/lỗ tỷ giá

source: Rename Fieldname
vi: Đổi tên trường (fieldname)

source: Rename jobs for doctype {0} have been enqueued.
vi: Các công việc đổi tên cho loại chứng từ {0} đã được đưa vào hàng đợi.

source: Rename jobs for doctype {0} have not been enqueued.
vi: Các công việc đổi tên cho loại chứng từ {0} chưa được đưa vào hàng đợi.

source: Render labels to the left and values to the right in this section
vi: Hiển thị nhãn bên trái và giá trị bên phải trong phần này

source: Rent
vi: Tiền thuê

source: Repair Asset
vi: Sửa chữa tài sản

source: Repair Purchase Invoices
vi: Sửa lỗi hóa đơn mua hàng

source: Repair cost cannot be greater than purchase invoice base net total {0}
vi: Chi phí sửa chữa không được lớn hơn tổng tiền ròng cơ sở của hóa đơn mua {0}

source: Repeat Header and Footer
vi: Lặp lại đầu trang và chân trang

source: Repeat on Days
vi: Lặp lại theo các ngày

source: Replace a particular BOM in all other BOMs where it is used. It will replace the old BOM link
vi: Thay thế một định mức (BOM) cụ thể trong tất cả các định mức khác nơi nó được sử dụng.

source: Replicate
vi: Nhân bản

source: Replicating...
vi: Đang nhân bản...

source: Replication completed.
vi: Nhân bản đã hoàn tất.

source: Report Error
vi: Báo lỗi

source: Report Line Items
vi: Các dòng chi tiết báo cáo

source: Report Ref DocType
vi: Loại chứng từ tham chiếu báo cáo

source: Report Template
vi: Mẫu báo cáo

source: Report View
vi: Chế độ xem báo cáo

source: Report an Issue
vi: Báo cáo sự cố

source: Report bug
vi: Báo lỗi

source: Report initiated
vi: Báo cáo đã khởi tạo

source: Report limit reached
vi: Đã đạt giới hạn báo cáo

source: Report timed out.
vi: Báo cáo đã quá thời gian chờ.

source: Report {0} deleted
vi: Đã xóa báo cáo {0}

source: Report {0} saved
vi: Đã lưu báo cáo {0}

source: Reporting Currency
vi: Tiền tệ báo cáo

source: Reporting Currency Exchange Not Found
vi: Không tìm thấy tỷ giá tiền tệ báo cáo

source: Reporting Currency Exchange Rate
vi: Tỷ giá tiền tệ báo cáo

source: Repost Accounting Ledger
vi: Hạch toán lại Sổ cái Kế toán

source: Repost Accounting Ledger Items
vi: Hạch toán lại các mục Sổ cái Kế toán

source: Repost Accounting Ledger Settings
vi: Cài đặt hạch toán lại Sổ cái Kế toán

source: Repost Allowed Types
vi: Các loại được phép hạch toán lại

source: Repost Error Log
vi: Nhật ký lỗi hạch toán lại

source: Repost Item Valuation
vi: Hạch toán lại giá trị vật tư

source: Repost Item Valuation restarted for selected failed records.
vi: Đã khởi động lại việc hạch toán lại giá trị vật tư cho các bản ghi lỗi được chọn.

source: Repost Only Accounting Ledgers
vi: Chỉ hạch toán lại Sổ cái Kế toán

source: Repost Payment Ledger
vi: Hạch toán lại Sổ cái Thanh toán

source: Repost Payment Ledger Items
vi: Hạch toán lại các mục Sổ cái Thanh toán

source: Repost Status
vi: Trạng thái hạch toán lại

source: Repost has started in the background
vi: Việc hạch toán lại đã bắt đầu chạy nền

source: Repost in background
vi: Hạch toán lại chạy nền

source: Repost started in the background
vi: Việc hạch toán lại đã được bắt đầu chạy nền

source: Reposting Completed {0}%
vi: Hạch toán lại đã hoàn thành {0}%

source: Reposting Data File
vi: Tệp dữ liệu hạch toán lại

source: Reposting Info
vi: Thông tin hạch toán lại

source: Reposting Progress
vi: Tiến độ hạch toán lại

source: Reposting Reference
vi: Tham chiếu hạch toán lại

source: Reposting entries created: {0}
vi: Các chứng từ hạch toán lại đã tạo: {0}

source: Reposting has been started in the background.
vi: Việc hạch toán lại đã bắt đầu chạy nền.

source: Reposting in the background.
vi: Đang hạch toán lại ở chế độ nền.

source: Represents a Financial Year. All accounting entries and other major transactions are tracked against the Fiscal Year.
vi: Đại diện cho một Năm tài chính. Tất cả bút toán kế toán và các giao dịch chính đều được theo dõi theo Năm tài chính.

source: Reqd Qty (BOM)
vi: SL yêu cầu (BOM)

source: Reqired Qty
vi: SL yêu cầu

source: Request Body
vi: Nội dung yêu cầu (Body)

source: Request Description
vi: Mô tả yêu cầu

source: Request Headers
vi: Tiêu đề yêu cầu (Headers)

source: Request ID
vi: ID yêu cầu

source: Request Limit
vi: Giới hạn yêu cầu

source: Request Method
vi: Phương thức yêu cầu

source: Request Parameters
vi: Tham số yêu cầu

source: Request Timeout
vi: Thời gian chờ yêu cầu

source: Requires any valid fdn path. i.e. ou=groups
vi: Yêu cầu đường dẫn fdn hợp lệ, ví dụ: ou=groups

source: Requires any valid fdn path. i.e. ou=users
vi: Yêu cầu đường dẫn fdn hợp lệ, ví dụ: ou=users

source: Reservation
vi: Giữ hàng

source: Reservation Based On
vi: Giữ hàng dựa trên

source: Reserve
vi: Giữ hàng

source: Reserve Stock
vi: Giữ kho

source: Reserve for Raw Materials
vi: Giữ trước cho Nguyên vật liệu

source: Reserve for Sub-assembly
vi: Giữ trước cho Bán thành phẩm

source: Reserved Batch Conflict
vi: Xung đột Lô hàng đã giữ

source: Reserved Qty ({0}) cannot be a fraction. To allow this
vi: SL giữ ({0}) không được là số lẻ. Để cho phép điều này

source: Reserved Qty for Production Plan
vi: SL giữ cho Kế hoạch sản xuất

source: Reserved Qty for Subcontract
vi: SL giữ cho Gia công

source: Reserved Qty should be greater than Delivered Qty.
vi: SL giữ phải lớn hơn SL đã giao.

source: Reserved Serial No.
vi: Số sê-ri đã giữ

source: Reserved Stock
vi: Tồn kho đã giữ

source: Reserved Stock for Batch
vi: Tồn kho đã giữ theo Lô

source: Reserved Stock for Raw Materials
vi: Tồn kho đã giữ cho Nguyên vật liệu

source: Reserved Stock for Sub-assembly
vi: Tồn kho đã giữ cho Bán thành phẩm

source: Reserved Warehouse is mandatory for the Item {item_code} in Raw Materials supplied.
vi: Kho giữ hàng là bắt buộc cho Vật tư {item_code} trong Nguyên vật liệu đã cung cấp.

source: Reserved for POS Transactions
vi: Được giữ cho giao dịch POS

source: Reserved for Production
vi: Được giữ cho sản xuất

source: Reserved for Production Plan
vi: Được giữ cho Kế hoạch sản xuất

source: Reserved for Sub Contracting
vi: Được giữ cho Gia công

source: Reserving Stock...
vi: Đang thực hiện giữ kho...

source: Reset All Customizations
vi: Đặt lại toàn bộ tùy biến

source: Reset Changes
vi: Hoàn nguyên thay đổi

source: Reset Company Default Values
vi: Đặt lại giá trị mặc định của Công ty

source: Reset Dashboard Customizations
vi: Đặt lại tùy biến Bảng tin

source: Reset Layout
vi: Đặt lại bố cục

source: Reset Password Link Expiry Duration
vi: Thời hạn hiệu lực của liên kết đặt lại mật khẩu

source: Reset Password Template
vi: Mẫu email đặt lại mật khẩu

source: Reset Plaid Link
vi: Đặt lại kết nối Plaid

source: Reset Raw Materials Table
vi: Đặt lại bảng Nguyên vật liệu

source: Reset To Default
vi: Đặt về mặc định

source: Reset sorting
vi: Đặt lại sắp xếp

source: Reset to default
vi: Đặt về mặc định

source: Resolution Due
vi: Hạn xử lý

source: Resource
vi: Tài nguyên

source: Resource Documentation
vi: Tài liệu tài nguyên

source: Resource Name
vi: Tên tài nguyên

source: Resource Policy URI
vi: URI chính sách tài nguyên

source: Resource TOS URI
vi: URI điều khoản tài nguyên

source: Response and Resolution
vi: Phản hồi và Xử lý

source: Rest of the day
vi: Phần còn lại của ngày

source: Restart
vi: Khởi động lại

source: Restart Failed Entries
vi: Khởi động lại các bản ghi lỗi

source: Restore Asset
vi: Khôi phục tài sản

source: Restrict
vi: Giới hạn

source: Restrict Items Based On
vi: Giới hạn vật tư theo

source: Result
vi: Kết quả

source: Result Key
vi: Khóa kết quả

source: Resume Job
vi: Tiếp tục công việc

source: Resume Timer
vi: Tiếp tục bộ đếm giờ

source: Retried
vi: Đã thử lại

source: Retry Failed Transactions
vi: Thử lại các giao dịch lỗi

source: Retry Sending
vi: Thử gửi lại

source: Return Against
vi: Trả hàng theo

source: Return Against Subcontracting Receipt
vi: Trả hàng theo Phiếu nhập gia công

source: Return Components
vi: Trả lại linh kiện

source: Return Issued
vi: Đã phát hành phiếu trả

source: Return Qty
vi: SL trả lại

source: Return Qty from Rejected Warehouse
vi: SL trả từ Kho hàng lỗi

source: Return Raw Material to Customer
vi: Trả lại nguyên vật liệu cho khách hàng

source: Return invoice of asset cancelled
vi: Hóa đơn trả lại tài sản đã bị hủy

source: Return of Components
vi: Sự trả lại linh kiện

source: Return on Asset Ratio
vi: Tỷ suất sinh lời trên tài sản (ROA)

source: Return on Equity Ratio
vi: Tỷ suất sinh lời trên vốn chủ sở hữu (ROE)

source: Returned
vi: Đã trả lại
