Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Appointments
vi: Lịch hẹn

source: Practitioner Schedules
vi: Lịch làm việc của Bác sĩ

source: Charges
vi: Chi phí

source: Out Patient Consulting Charge
vi: Phí khám bệnh ngoại trú

source: Default Currency
vi: Tiền tệ mặc định

source: Healthcare Schedule Time Slot
vi: Khung giờ lịch chăm sóc sức khỏe

source: Parent Service Unit
vi: Đơn vị dịch vụ cha

source: Service Unit Type
vi: Loại đơn vị dịch vụ

source: Allow Appointments
vi: Cho phép đặt hẹn

source: Allow Overlap
vi: Cho phép trùng lặp

source: Inpatient Occupancy
vi: Công suất nội trú

source: Occupancy Status
vi: Trạng thái sử dụng giường/phòng

source: Vacant
vi: Trống

source: Occupied
vi: Đang sử dụng

source: Item Details
vi: Chi tiết mặt hàng

source: UOM Conversion in Hours
vi: Quy đổi ĐVT sang giờ

source: Rate / UOM
vi: Đơn giá / ĐVT

source: Change in Item
vi: Thay đổi mặt hàng

source: Out Patient Settings
vi: Cài đặt Ngoại trú

source: Patient Name By
vi: Đặt tên bệnh nhân theo

source: Patient Name
vi: Tên bệnh nhân

source: Link Customer to Patient
vi: Liên kết Khách hàng với Bệnh nhân

source: If checked, a customer will be created, mapped to Patient.\nPatient Invoices will be created against this Customer. You can also select existing Customer while creating Patient.
vi: Nếu chọn, một Khách hàng sẽ được tạo và ánh xạ tới Bệnh nhân.\nHóa đơn bệnh nhân sẽ được tạo cho Khách hàng này. Bạn cũng có thể chọn Khách hàng hiện có khi tạo Bệnh nhân.

source: Default Medical Code Standard
vi: Tiêu chuẩn mã y tế mặc định

source: Collect Fee for Patient Registration
vi: Thu phí đăng ký bệnh nhân

source: Checking this will create new Patients with a Disabled status by default and will only be enabled after invoicing the Registration Fee.
vi: Chọn mục này sẽ tạo Bệnh nhân mới với trạng thái Vô hiệu hóa theo mặc định và chỉ được bật sau khi xuất hóa đơn Phí đăng ký.

source: Registration Fee
vi: Phí đăng ký

source: Automate Appointment Invoicing
vi: Tự động hóa hóa đơn lịch hẹn

source: Manage Appointment Invoice submit and cancel automatically for Patient Encounter
vi: Quản lý việc gửi và hủy hóa đơn lịch hẹn tự động cho Lượt khám bệnh

source: Enable Free Follow-ups
vi: Bật tái khám miễn phí

source: Number of Patient Encounters in Valid Days
vi: Số lượng Lượt khám trong thời gian hiệu lực

source: The number of free follow ups (Patient Encounters in valid days) allowed
vi: Số lần tái khám miễn phí (Lượt khám trong thời gian hiệu lực) được phép

source: Valid Number of Days
vi: Số ngày hiệu lực

source: Time period (Valid number of days) for free consultations
vi: Khoảng thời gian (Số ngày hiệu lực) để được khám miễn phí

source: Default Healthcare Service Items
vi: Mặt hàng dịch vụ y tế mặc định

source: You can configure default Items for billing consultation charges, procedure consumption items and inpatient visits
vi: Bạn có thể cấu hình Mặt hàng mặc định để tính phí khám tư vấn, vật tư tiêu hao thủ thuật và thăm khám nội trú

source: Clinical Procedure Consumable Item
vi: Mặt hàng tiêu hao thủ thuật lâm sàng

source: Default Accounts
vi: Tài khoản mặc định

source: Default income accounts to be used if not set in Healthcare Practitioner to book Appointment charges.
vi: Tài khoản doanh thu mặc định được sử dụng nếu chưa được thiết lập trong Nhân viên y tế để hạch toán phí Lịch hẹn.

source: Default receivable accounts to be used to book Appointment charges.
vi: Tài khoản phải thu mặc định được sử dụng để hạch toán phí Lịch hẹn.

source: Out Patient SMS Alerts
vi: Cảnh báo SMS Ngoại trú

source: Patient Registration
vi: Đăng ký bệnh nhân

source: Registration Message
vi: Tin nhắn đăng ký

source: Confirmation Message
vi: Tin nhắn xác nhận

source: Avoid Confirmation
vi: Bỏ qua xác nhận

source: Do not confirm if appointment is created for the same day
vi: Không xác nhận nếu lịch hẹn được tạo cho cùng ngày

source: Appointment Reminder
vi: Nhắc hẹn

source: Reminder Message
vi: Tin nhắn nhắc nhở

source: Laboratory Settings
vi: Cài đặt Phòng xét nghiệm

source: Create Lab Test(s) on Sales Invoice Submission
vi: Tạo (các) Xét nghiệm khi gửi Hóa đơn bán hàng

source: Checking this will create Lab Test(s) specified in the Sales Invoice on submission.
vi: Chọn mục này sẽ tạo (các) Xét nghiệm được chỉ định trong Hóa đơn bán hàng khi nộp.

source: Create Sample Collection document for Lab Test
vi: Tạo tài liệu Thu mẫu cho Xét nghiệm

source: Checking this will create a Sample Collection document every time you create a Lab Test
vi: Chọn mục này sẽ tạo tài liệu Thu mẫu mỗi khi bạn tạo một Xét nghiệm

source: Employee name and designation in print
vi: Tên và chức danh nhân viên khi in

source: Check this if you want the Name and Designation of the Employee associated with the User who submits the document to be printed in the Lab Test Report.
vi: Chọn mục này nếu bạn muốn Tên và Chức danh của Nhân viên liên kết với Người dùng gửi tài liệu được in trong Phiếu kết quả xét nghiệm.

source: Do not print or email Lab Tests without Approval
vi: Không in hoặc gửi email Xét nghiệm khi chưa Phê duyệt

source: Checking this will restrict printing and emailing of Lab Test documents unless they have the status as Approved.
vi: Chọn mục này sẽ hạn chế việc in và gửi email tài liệu Xét nghiệm trừ khi chúng có trạng thái Đã phê duyệt.

source: Custom Signature in Print
vi: Chữ ký tùy chỉnh khi in

source: Laboratory SMS Alerts
vi: Cảnh báo SMS Phòng xét nghiệm

source: Result Printed Message
vi: Tin nhắn khi in kết quả

source: Result Emailed Message
vi: Tin nhắn khi gửi email kết quả

source: Check In
vi: Nhập viện/Check-in

source: Check Out
vi: Xuất viện/Check-out

source: A Positive
vi: A Dương tính (+)

source: A Negative
vi: A Âm tính (-)

source: AB Positive
vi: AB Dương tính (+)

source: AB Negative
vi: AB Âm tính (-)

source: B Positive
vi: B Dương tính (+)

source: B Negative
vi: B Âm tính (-)

source: O Positive
vi: O Dương tính (+)

source: O Negative
vi: O Âm tính (-)

source: Date of birth
vi: Ngày sinh

source: Admission Scheduled
vi: Đã lên lịch nhập viện

source: Discharge Scheduled
vi: Đã lên lịch xuất viện

source: Discharged
vi: Đã xuất viện

source: Admission Schedule Date
vi: Ngày lịch nhập viện

source: Admitted Datetime
vi: Ngày giờ nhập viện

source: Expected Discharge
vi: Dự kiến xuất viện

source: Discharge Date
vi: Ngày xuất viện

source: Lab Prescription
vi: Chỉ định xét nghiệm

source: Lab Test Name
vi: Tên xét nghiệm

source: Test Created
vi: Xét nghiệm đã tạo

source: Submitted Date
vi: Ngày nộp

source: Approved Date
vi: Ngày phê duyệt

source: Sample ID
vi: Mã mẫu

source: Lab Technician
vi: Kỹ thuật viên phòng thí nghiệm

source: Report Preference
vi: Tùy chọn báo cáo

source: Test Name
vi: Tên xét nghiệm

source: Test Template
vi: Mẫu xét nghiệm

source: Test Group
vi: Nhóm xét nghiệm

source: Custom Result
vi: Kết quả tùy chỉnh

source: LabTest Approver
vi: Người duyệt Xét nghiệm

source: Add Test
vi: Thêm xét nghiệm

source: Normal Range
vi: Khoảng tham chiếu/Chỉ số bình thường

source: Result Format
vi: Định dạng kết quả

source: Single
vi: Đơn

source: Compound
vi: Phức hợp

source: Descriptive
vi: Mô tả

source: Grouped
vi: Nhóm

source: No Result
vi: Không có kết quả

source: This value is updated in the Default Sales Price List.
vi: Giá trị này được cập nhật trong Bảng giá bán mặc định.

source: Lab Routine
vi: Quy trình xét nghiệm

source: Result Value
vi: Giá trị kết quả

source: Require Result Value
vi: Yêu cầu giá trị kết quả

source: Normal Test Template
vi: Mẫu xét nghiệm thường

source: Patient Demographics
vi: Thông tin nhân khẩu học bệnh nhân

source: Middle Name (optional)
vi: Tên đệm (tùy chọn)

source: Inpatient Status
vi: Trạng thái nội trú

source: If "Link Customer to Patient" is checked in Healthcare Settings and an existing Customer is not selected then, a Customer will be created for this Patient for recording transactions in Accounts module.
vi: Nếu chọn "Liên kết Khách hàng với Bệnh nhân" trong Cài đặt Y tế và không chọn Khách hàng hiện có, một Khách hàng sẽ được tạo cho Bệnh nhân này để ghi lại các giao dịch trong phân hệ Kế toán.

source: Personal and Social History
vi: Tiền sử cá nhân và xã hội

source: Marital Status
vi: Tình trạng hôn nhân

source: Married
vi: Đã kết hôn

source: Divorced
vi: Đã ly hôn

source: Widow
vi: Góa

source: Patient Relation
vi: Quan hệ với bệnh nhân

source: Allergies, Medical and Surgical History
vi: Dị ứng, Tiền sử bệnh và phẫu thuật

source: Allergies
vi: Dị ứng

source: Medication
vi: Thuốc đang dùng

source: Medical History
vi: Tiền sử bệnh

source: Surgical History
vi: Tiền sử phẫu thuật

source: Risk Factors
vi: Các yếu tố nguy cơ

source: Occupational Hazards and Environmental Factors
vi: Mối nguy nghề nghiệp và Yếu tố môi trường

source: Other Risk Factors
vi: Các yếu tố nguy cơ khác

source: Patient Details
vi: Chi tiết bệnh nhân

source: Additional information regarding the patient
vi: Thông tin bổ sung về bệnh nhân

source: Patient Age
vi: Tuổi bệnh nhân

source: Get Prescribed Clinical Procedures
vi: Lấy Thủ thuật lâm sàng đã chỉ định

source: Therapy
vi: Trị liệu

source: Get Prescribed Therapies
vi: Lấy Liệu pháp đã chỉ định

source: Appointment Datetime
vi: Ngày giờ hẹn

source: Duration (In Minutes)
vi: Thời lượng (Phút)

source: Reference Sales Invoice
vi: Hóa đơn bán hàng tham chiếu

source: More Info
vi: Thêm thông tin

source: Referring Practitioner
vi: Bác sĩ giới thiệu

source: Assessment Template
vi: Mẫu đánh giá

source: Assessment Datetime
vi: Ngày giờ đánh giá

source: Assessment Description
vi: Mô tả đánh giá

source: Assessment Sheet
vi: Phiếu đánh giá

source: Total Score Obtained
vi: Tổng điểm đạt được

source: Scale Min
vi: Thang tối thiểu

source: Scale Max
vi: Thang tối đa

source: Patient Assessment Detail
vi: Chi tiết Đánh giá bệnh nhân

source: Assessment Parameter
vi: Thông số đánh giá

source: Patient Assessment Parameter
vi: Thông số đánh giá bệnh nhân

source: Patient Assessment Sheet
vi: Phiếu đánh giá bệnh nhân

source: Patient Assessment Template
vi: Mẫu đánh giá bệnh nhân

source: Assessment Parameters
vi: Các thông số đánh giá

source: Parameters
vi: Thông số

source: Assessment Scale
vi: Thang đánh giá

source: Scale Minimum
vi: Thang tối thiểu

source: Scale Maximum
vi: Thang tối đa

source: Encounter Date
vi: Ngày khám bệnh

source: Encounter Time
vi: Giờ khám bệnh

source: Encounter Impression
vi: Chẩn đoán sơ bộ

source: Symptoms
vi: Triệu chứng

source: In print
vi: Khi in

source: Medical Coding
vi: Mã hóa y tế

source: Procedures
vi: Thủ thuật

source: Therapies
vi: Liệu pháp

source: Review Details
vi: Chi tiết đánh giá

source: Patient Encounter Diagnosis
vi: Chẩn đoán lượt khám bệnh

source: Patient Encounter Symptom
vi: Triệu chứng lượt khám bệnh

source: Attach Medical Record
vi: Đính kèm Hồ sơ bệnh án

source: Spouse
vi: Vợ/Chồng

source: Family
vi: Gia đình

source: Schedule Details
vi: Chi tiết lịch trình

source: Schedule Name
vi: Tên lịch trình

source: Time Slots
vi: Khung giờ

source: Practitioner Service Unit Schedule
vi: Lịch làm việc Đơn vị dịch vụ Bác sĩ

source: Procedure Name
vi: Tên thủ thuật

source: Appointment Booked
vi: Lịch hẹn đã đặt

source: Procedure Created
vi: Thủ thuật đã tạo

source: Collected By
vi: Thu mẫu bởi

source: Particulars
vi: Chi tiết

source: Result Component
vi: Thành phần kết quả

source: Therapy Plan Details
vi: Chi tiết kế hoạch trị liệu

source: Total Sessions
vi: Tổng số buổi

source: Total Sessions Completed
vi: Tổng số buổi đã hoàn thành

source: Therapy Plan Detail
vi: Chi tiết kế hoạch trị liệu

source: No of Sessions
vi: Số buổi

source: Sessions Completed
vi: Số buổi đã hoàn thành

source: Tele
vi: Từ xa (Tele)

source: Exercises
vi: Bài tập

source: Therapy For
vi: Trị liệu cho

source: Add Exercises
vi: Thêm bài tập

source: Body Temperature
vi: Thân nhiệt

source: Presence of a fever (temp > 38.5 °C/101.3 °F or sustained temp > 38 °C/100.4 °F)
vi: Sốt (nhiệt độ > 38.5 °C/101.3 °F hoặc sốt kéo dài > 38 °C/100.4 °F)

source: Heart Rate / Pulse
vi: Nhịp tim / Mạch

source: Adults' pulse rate is anywhere between 50 and 80 beats per minute.
vi: Nhịp tim người lớn thường nằm trong khoảng 50 đến 80 nhịp mỗi phút.

source: Respiratory rate
vi: Nhịp thở

source: Normal reference range for an adult is 16-20 breaths/minute (RCP 2012)
vi: Phạm vi tham chiếu bình thường cho người lớn là 16-20 nhịp/phút (RCP 2012)

source: Tongue
vi: Lưỡi

source: Coated
vi: Có rêu lưỡi

source: Very Coated
vi: Rất nhiều rêu

source: Normal
vi: Bình thường

source: Furry
vi: Lưỡi lông (Furry)

source: Cuts
vi: Vết cắt

source: Abdomen
vi: Bụng

source: Bloated
vi: Chướng bụng

source: Fluid
vi: Dịch

source: Constipated
vi: Táo bón

source: Reflexes
vi: Phản xạ

source: Hyper
vi: Tăng phản xạ

source: Very Hyper
vi: Tăng phản xạ mạnh

source: One Sided
vi: Một bên

source: Blood Pressure (systolic)
vi: Huyết áp (Tâm thu)

source: Blood Pressure (diastolic)
vi: Huyết áp (Tâm trương)

source: Blood Pressure
vi: Huyết áp

source: Normal resting blood pressure in an adult is approximately 120 mmHg systolic, and 80 mmHg diastolic, abbreviated "120/80 mmHg"
vi: Huyết áp nghỉ ngơi bình thường ở người lớn là khoảng 120 mmHg tâm thu và 80 mmHg tâm trương, viết tắt là "120/80 mmHg"

source: Nutrition Values
vi: Giá trị dinh dưỡng

source: Height (In Meter)
vi: Chiều cao (Mét)

source: Weight (In Kilogram)
vi: Cân nặng (Kilogam)

source: Hotel Room
vi: Phòng khách sạn

source: Hotel Room Type
vi: Loại phòng khách sạn

source: Capacity
vi: Sức chứa

source: Extra Bed Capacity
vi: Sức chứa giường phụ

source: Hotel Manager
vi: Quản lý khách sạn

source: Hotel Room Amenity
vi: Tiện nghi phòng khách sạn

source: Billable
vi: Có tính phí

source: Hotel Room Package
vi: Gói phòng khách sạn

source: Amenities
vi: Tiện nghi

source: Hotel Room Pricing
vi: Định giá phòng khách sạn

source: Hotel Room Pricing Item
vi: Mục định giá phòng khách sạn

source: Hotel Room Pricing Package
vi: Gói định giá phòng khách sạn

source: Hotel Room Reservation
vi: Đặt phòng khách sạn

source: Guest Name
vi: Tên khách

source: Late Checkin
vi: Nhận phòng muộn

source: Booked
vi: Đã đặt

source: Hotel Reservation User
vi: Người dùng đặt phòng khách sạn

source: Hotel Room Reservation Item
vi: Mặt hàng đặt phòng khách sạn

source: Hotel Settings
vi: Cài đặt Khách sạn

source: Default Taxes and Charges
vi: Thuế và Phí mặc định

source: Default Invoice Naming Series
vi: Ký hiệu hóa đơn mặc định

source: HR
vi: Nhân sự (HR)

source: Date on which this component is applied
vi: Ngày áp dụng thành phần này

source: Salary Slip
vi: Phiếu lương

source: HR User
vi: Người dùng Nhân sự

source: Job Applicant
vi: Ứng viên

source: Body
vi: Nội dung

source: Appraisal Template
vi: Mẫu đánh giá năng lực

source: Parent Department
vi: Phòng ban cha

source: Leave Block List
vi: Danh sách chặn nghỉ phép

source: Days for which Holidays are blocked for this department.
vi: Những ngày lễ bị chặn nghỉ phép đối với phòng ban này.

source: Leave Approver
vi: Người duyệt nghỉ phép

source: Expense Approver
vi: Người duyệt chi phí

source: Required Skills
vi: Kỹ năng yêu cầu

source: Skills
vi: Kỹ năng

source: Driver
vi: Tài xế

source: Suspended
vi: Đình chỉ

source: Transporter
vi: Nhà vận chuyển

source: Applicable for external driver
vi: Áp dụng cho tài xế ngoài

source: Cellphone Number
vi: Số điện thoại di động

source: License Details
vi: Chi tiết bằng lái

source: License Number
vi: Số bằng lái

source: Issuing Date
vi: Ngày cấp

source: Driving License Categories
vi: Hạng giấy phép lái xe

source: Driving License Category
vi: Hạng giấy phép lái xe

source: Fleet Manager
vi: Quản lý đội xe

source: Driver licence class
vi: Hạng bằng lái

source: Employment Type
vi: Hình thức làm việc

source: Emergency Contact
vi: Liên hệ khẩn cấp

source: Emergency Contact Name
vi: Tên người liên hệ khẩn cấp

source: Emergency Phone
vi: Số điện thoại khẩn cấp

source: ERPNext User
vi: Người dùng ERPNext

source: System User (login) ID. If set, it will become default for all HR forms.
vi: ID Người dùng hệ thống (đăng nhập). Nếu thiết lập, nó sẽ trở thành mặc định cho tất cả biểu mẫu Nhân sự.

source: Create User Permission
vi: Tạo Phân quyền người dùng

source: This will restrict user access to other employee records
vi: Điều này sẽ hạn chế quyền truy cập của người dùng vào hồ sơ nhân viên khác

source: Joining Details
vi: Chi tiết gia nhập

source: Offer Date
vi: Ngày mời làm việc

source: Confirmation Date
vi: Ngày chính thức/Xác nhận

source: Contract End Date
vi: Ngày kết thúc hợp đồng

source: Notice (days)
vi: Thời gian báo trước (ngày)

source: Date Of Retirement
vi: Ngày nghỉ hưu

source: Department and Grade
vi: Phòng ban và Bậc

source: Reports to
vi: Báo cáo cho

source: Attendance and Leave Details
vi: Chi tiết Chấm công và Nghỉ phép

source: Attendance Device ID (Biometric/RF tag ID)
vi: ID thiết bị chấm công (Vân tay/Thẻ từ)

source: Applicable Holiday List
vi: Danh sách ngày nghỉ áp dụng

source: Default Shift
vi: Ca làm việc mặc định

source: Salary Mode
vi: Phương thức trả lương

source: Bank A/C No.
vi: Số tài khoản ngân hàng

source: Health Insurance
vi: Bảo hiểm y tế

source: Health Insurance Provider
vi: Nơi cấp Bảo hiểm y tế

source: Health Insurance No
vi: Số Bảo hiểm y tế

source: Prefered Email
vi: Email ưu tiên

source: Personal Email
vi: Email cá nhân

source: Permanent Address Is
vi: Địa chỉ thường trú là

source: Rented
vi: Thuê

source: Owned
vi: Sở hữu

source: Permanent Address
vi: Địa chỉ thường trú

source: Prefered Contact Email
vi: Email liên hệ ưu tiên

source: Company Email
vi: Email công ty

source: Provide Email Address registered in company
vi: Cung cấp Địa chỉ Email đăng ký tại công ty

source: Current Address Is
vi: Địa chỉ hiện tại là

source: Current Address
vi: Địa chỉ hiện tại

source: Personal Bio
vi: Tiểu sử cá nhân

source: Bio / Cover Letter
vi: Tiểu sử / Thư xin việc

source: Short biography for website and other publications.
vi: Tiểu sử ngắn cho website và các ấn phẩm khác.

source: Passport Number
vi: Số hộ chiếu

source: Date of Issue
vi: Ngày cấp

source: Place of Issue
vi: Nơi cấp

source: Widowed
vi: Góa

source: Family Background
vi: Hoàn cảnh gia đình

source: Here you can maintain family details like name and occupation of parent, spouse and children
vi: Tại đây bạn có thể quản lý chi tiết gia đình như tên và nghề nghiệp của cha mẹ, vợ/chồng và con cái

source: Health Details
vi: Thông tin sức khỏe

source: Here you can maintain height, weight, allergies, medical concerns etc
vi: Tại đây bạn có thể quản lý chiều cao, cân nặng, dị ứng, vấn đề y tế v.v.

source: Educational Qualification
vi: Trình độ học vấn

source: Previous Work Experience
vi: Kinh nghiệm làm việc trước đây

source: External Work History
vi: Lịch sử làm việc bên ngoài

source: History In Company
vi: Lịch sử làm việc tại công ty

source: Internal Work History
vi: Lịch sử làm việc nội bộ

source: Resignation Letter Date
vi: Ngày nộp đơn nghỉ việc

source: Relieving Date
vi: Ngày thôi việc

source: Reason for Leaving
vi: Lý do nghỉ việc

source: Leave Encashed?
vi: Đã chi trả phép năm?

source: Encashment Date
vi: Ngày chi trả phép

source: New Workplace
vi: Nơi làm việc mới

source: Returned Amount
vi: Số tiền hoàn trả

source: Advance Account
vi: Tài khoản tạm ứng

source: Benefits Applied
vi: Phúc lợi áp dụng

source: Benefit Type and Amount
vi: Loại phúc lợi và Số tiền

source: Task Weight
vi: Trọng số công việc

source: Employee Education
vi: Học vấn nhân viên

source: School/University
vi: Trường học/Đại học

source: Graduate
vi: Tốt nghiệp

source: Post Graduate
vi: Sau đại học

source: Under Graduate
vi: Chưa tốt nghiệp

source: Year of Passing
vi: Năm tốt nghiệp

source: Class / Percentage
vi: Xếp loại / Tỷ lệ

source: Major/Optional Subjects
vi: Chuyên ngành/Môn tự chọn

source: Employee External Work History
vi: Lịch sử làm việc bên ngoài của nhân viên

source: Total Experience
vi: Tổng kinh nghiệm

source: Default Leave Policy
vi: Chính sách nghỉ phép mặc định

source: Employee Group Table
vi: Bảng nhóm nhân viên

source: Employee Internal Work History
vi: Lịch sử làm việc nội bộ của nhân viên

source: Activities
vi: Hoạt động

source: Employee Onboarding Activity
vi: Hoạt động nhập môn nhân viên

source: Employee Promotion Detail
vi: Chi tiết thăng chức nhân viên

source: Employee Transfer Property
vi: Tài sản bàn giao nhân viên

source: Unclaimed amount
vi: Số tiền chưa yêu cầu bồi hoàn

source: Holiday List Name
vi: Tên danh sách ngày lễ

source: Total Holidays
vi: Tổng số ngày lễ

source: Add Weekly Holidays
vi: Thêm ngày nghỉ hàng tuần

source: Weekly Off
vi: Nghỉ hàng tuần

source: Add to Holidays
vi: Thêm vào ngày lễ

source: Holidays
vi: Ngày lễ

source: Clear Table
vi: Xóa bảng

source: Retirement Age
vi: Tuổi nghỉ hưu

source: Enter retirement age in years
vi: Nhập tuổi nghỉ hưu tính theo năm

source: Stop Birthday Reminders
vi: Dừng nhắc nhở sinh nhật

source: Leave Settings
vi: Cài đặt nghỉ phép

source: Accepted
vi: Được chấp nhận

source: Printing Details
vi: Chi tiết in ấn

source: Job Title
vi: Chức danh công việc

source: Allocation
vi: Phân bổ

source: Select Employees
vi: Chọn nhân viên

source: Allocate
vi: Phân bổ

source: Max Leaves Allowed
vi: Số ngày nghỉ tối đa cho phép

source: Maximum Continuous Days Applicable
vi: Số ngày nghỉ liên tục tối đa áp dụng

source: Select Payroll Period
vi: Chọn kỳ trả lương

source: Abbr
vi: Viết tắt

source: Condition and Formula
vi: Điều kiện và Công thức

source: Total Working Hours
vi: Tổng giờ làm việc

source: Hour Rate
vi: Đơn giá giờ

source: Bank Account No.
vi: Số tài khoản ngân hàng

source: Earning & Deduction
vi: Thu nhập & Khấu trừ

source: Loan repayment
vi: Trả nợ vay

source: Employee Loan
vi: Khoản vay nhân viên

source: Total Principal Amount
vi: Tổng tiền gốc

source: Total Interest Amount
vi: Tổng tiền lãi

source: Total Loan Repayment
vi: Tổng trả nợ vay

source: net pay info
vi: thông tin thực lĩnh

source: Gross Pay - Total Deduction - Loan Repayment
vi: Tổng thu nhập - Tổng khấu trừ - Trả nợ vay

source: Net Pay (in words) will be visible once you save the Salary Slip.
vi: Thực lĩnh (bằng chữ) sẽ hiển thị sau khi bạn lưu Phiếu lương.

source: Staffing Plan Details
vi: Chi tiết kế hoạch nhân sự

source: Optional
vi: Tùy chọn

source: Costing
vi: Tính chi phí

source: Vehicle
vi: Phương tiện

source: License Plate
vi: Biển số xe

source: Odometer Value (Last)
vi: Chỉ số Odometer (Cuối)

source: Acquisition Date
vi: Ngày mua

source: Chassis No
vi: Số khung

source: Vehicle Value
vi: Giá trị xe

source: Insurance Details
vi: Chi tiết bảo hiểm

source: Insurance Company
vi: Công ty bảo hiểm

source: Policy No
vi: Số hợp đồng bảo hiểm

source: Additional Details
vi: Chi tiết bổ sung

source: Fuel Type
vi: Loại nhiên liệu

source: Petrol
vi: Xăng

source: Diesel
vi: Dầu Diesel

source: Natural Gas
vi: Khí tự nhiên

source: Electric
vi: Điện

source: Fuel UOM
vi: ĐVT nhiên liệu

source: Last Carbon Check
vi: Lần kiểm tra khí thải gần nhất

source: Wheels
vi: Số bánh xe

source: Doors
vi: Số cửa

source: last Odometer Value
vi: Chỉ số Odometer cuối

source: Service Detail
vi: Chi tiết dịch vụ

source: Hub Tracked Item
vi: Mặt hàng theo dõi Hub

source: Image List
vi: Danh sách hình ảnh

source: Item Manager
vi: Quản lý mặt hàng

source: Hub User
vi: Người dùng Hub

source: Hub Password
vi: Mật khẩu Hub

source: Hub Users
vi: Người dùng Hub

source: Marketplace Settings
vi: Cài đặt Sàn thương mại (Marketplace)

source: Disable Marketplace
vi: Tắt Sàn thương mại

source: Marketplace URL (to hide and update label)
vi: URL Sàn thương mại (để ẩn và cập nhật nhãn)

source: Registered
vi: Đã đăng ký

source: Sync in Progress
vi: Đang đồng bộ

source: Hub Seller Name
vi: Tên người bán Hub

source: Custom Data
vi: Dữ liệu tùy chỉnh

source: Repay From Salary
vi: Trả nợ từ lương
