Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Row {0}: From (Year) can not be greater than To (Year)
vi: Dòng {0}: Năm bắt đầu không được lớn hơn năm kết thúc

source: Row {0}: Goal Score cannot be greater than {1}
vi: Dòng {0}: Điểm mục tiêu không được lớn hơn {1}

source: Row {0}: Paid amount {1} is greater than pending accrued amount {2} against loan {3}
vi: Dòng {0}: Số tiền trả {1} lớn hơn số dồn tích còn nợ {2} của khoản vay {3}

source: Row {0}: {1}
vi: Dòng {0}: {1}

source: Row {0}: {1} is required in the expenses table to book an expense claim.
vi: Dòng {0}: Bắt buộc điền {1} để ghi nhận đề nghị thanh toán.

source: Salary Component
vi: Thành phần lương

source: Salary Component
vi: Thành phần lương

source: Salary Component Account
vi: Tài khoản thành phần lương

source: Salary Component Based
vi: Dựa trên thành phần lương

source: Salary Component Type
vi: Loại thành phần lương

source: Salary Component for timesheet based payroll.
vi: Thành phần lương cho bảng lương dựa trên bảng chấm công.

source: Salary Component {0} cannot be selected more than once in Employee Benefits
vi: Không được chọn thành phần {0} nhiều lần trong phúc lợi nhân viên

source: Salary Component {0} is currently not used in any Salary Structure.
vi: Thành phần {0} hiện không dùng trong cấu trúc lương nào.

source: Salary Component {0} must be of type 'Earning' to be used in Employee Benefit Ledger
vi: Thành phần {0} phải là loại 'Thu nhập' để dùng trong sổ cái phúc lợi

source: Salary Detail
vi: Chi tiết lương

source: Salary Details
vi: Chi tiết lương

source: Salary Expectation
vi: Mức lương kỳ vọng

source: Salary Information
vi: Thông tin lương

source: Salary Paid Per
vi: Lương trả theo

source: Salary Payments Based On Payment Mode
vi: Thanh toán lương theo phương thức thanh toán

source: Salary Payments via ECS
vi: Thanh toán lương qua ECS

source: Salary Range
vi: Khoảng lương

source: Salary Register
vi: Sổ lương

source: Salary Slip Based on Timesheet
vi: Phiếu lương dựa trên bảng chấm công

source: Salary Slip ID
vi: ID phiếu lương

source: Salary Slip Leave
vi: Nghỉ phép trên phiếu lương

source: Salary Slip Loan
vi: Khoản vay trên phiếu lương

source: Salary Slip Reference
vi: Tham chiếu phiếu lương

source: Salary Slip Timesheet
vi: Bảng chấm công phiếu lương

source: Salary Slip already exists for {0} for the given dates
vi: Đã tồn tại phiếu lương cho {0} trong giai đoạn này

source: Salary Slip creation is queued. It may take a few minutes
vi: Đang xếp hàng tạo phiếu lương. Có thể mất vài phút

source: Salary Slip not found.
vi: Không tìm thấy phiếu lương.

source: Salary Slip of employee {0} already created for this period
vi: Phiếu lương của nhân viên {0} đã được tạo cho kỳ này

source: Salary Slip of employee {0} already created for time sheet {1}
vi: Phiếu lương nhân viên {0} đã được tạo cho bảng chấm công {1}

source: Salary Slip submission is queued. It may take a few minutes
vi: Đang xếp hàng gửi phiếu lương. Có thể mất vài phút

source: Salary Slip {0} failed for Payroll Entry {1}
vi: Phiếu lương {0} lỗi cho bút toán bảng lương {1}

source: Salary Slip {0} failed. You can resolve the {1} and retry {0}.
vi: Phiếu lương {0} lỗi. Hãy xử lý {1} và thử lại.

source: Salary Slips
vi: Phiếu lương

source: Salary Slips Created
vi: Đã tạo phiếu lương

source: Salary Slips Submitted
vi: Đã gửi phiếu lương

source: Salary Slips already exist for employees {}, and will not be processed by this payroll.
vi: Phiếu lương đã tồn tại cho nhân viên {}, sẽ không được tính lại.

source: Salary Slips submitted for period from {0} to {1}
vi: Đã nộp phiếu lương cho kỳ từ {0} đến {1}

source: Salary Structure
vi: Cấu trúc lương

source: Salary Structure Assignment
vi: Gán cấu trúc lương

source: Salary Structure Assignment field
vi: Trường gán cấu trúc lương

source: Salary Structure Assignment for Employee already exists
vi: Gán cấu trúc lương cho nhân viên đã tồn tại

source: Salary Structure Assignment not found for employee {0} on date {1}
vi: Không tìm thấy gán cấu trúc lương cho {0} vào ngày {1}

source: Salary Structure Missing
vi: Thiếu cấu trúc lương

source: Salary Structure must be submitted before submission of {0}
vi: Cấu trúc lương phải được nộp trước khi nộp {0}

source: Salary Structure not assigned for employee {0} for date {1}
vi: Chưa gán cấu trúc lương cho nhân viên {0} vào ngày {1}

source: Salary Structure {0} does not belong to company {1}
vi: Cấu trúc lương {0} không thuộc công ty {1}

source: Salary Structures updated successfully
vi: Cập nhật cấu trúc lương thành công

source: Salary Withholding
vi: Tạm giữ lương

source: Salary Withholding Cycle
vi: Chu kỳ giữ lương

source: Salary Withholding {0} already exists for employee {1} for the selected period
vi: Bản ghi giữ lương {0} đã tồn tại cho {1} trong kỳ này

source: Salary already processed for period between {0} and {1}, Leave application period cannot be between this date range.
vi: Lương đã được xử lý cho giai đoạn {0} - {1}, không thể xin nghỉ trong khoảng này.

source: Salary breakup based on Earning and Deduction.
vi: Chi tiết lương dựa trên Thu nhập và Khấu trừ.

source: Salary components of type Provident Fund, Additional Provident Fund or Provident Fund Loan are not set up.
vi: Chưa thiết lập các thành phần liên quan đến Quỹ dự phòng.

source: Salary components should be part of the Salary Structure.
vi: Các thành phần lương phải thuộc Cấu trúc lương.

source: Salary slip emails have been enqueued for sending. Check {0} for status.
vi: Email phiếu lương đã được xếp hàng. Kiểm tra {0} để biết trạng thái.

source: Sanctioned Amount
vi: Số tiền được duyệt

source: Sanctioned Amount (Company Currency)
vi: Số tiền được duyệt (Tiền tệ công ty)

source: Sanctioned Amount cannot be greater than Claim Amount in Row {0}.
vi: Số tiền được duyệt không thể lớn hơn số yêu cầu ở dòng {0}.

source: Scheduled On
vi: Được lên lịch vào

source: Score Earned
vi: Điểm đạt được

source: Score must be less than or equal to 5
vi: Điểm phải từ 5 trở xuống

source: Scores
vi: Điểm số

source: Search for Jobs
vi: Tìm kiếm việc làm

source: Select Applicable Components for Overtime Type
vi: Chọn thành phần áp dụng cho loại tăng ca

source: Select Interview Round First
vi: Hãy chọn vòng phỏng vấn trước

source: Select Interview first
vi: Hãy chọn phỏng vấn trước

source: Select Month for LWP Reversal
vi: Chọn tháng để hoàn lại ngày nghỉ không lương (LWP)

source: Select Payment Account to make Bank Entry
vi: Chọn tài khoản thanh toán để tạo bút toán ngân hàng

source: Select Payroll Frequency.
vi: Chọn tần suất trả lương.

source: Select Property
vi: Chọn thuộc tính

source: Select Shift Requests
vi: Chọn yêu cầu ca làm

source: Select Terms and Conditions
vi: Chọn điều khoản & điều kiện

source: Select Users
vi: Chọn người dùng

source: Select an employee to get the employee advance.
vi: Chọn nhân viên để lấy thông tin tạm ứng.

source: Select the Employee for which you want to allocate leaves.
vi: Chọn nhân viên bạn muốn phân bổ phép.

source: Select the Employee.
vi: Chọn Nhân viên.

source: Select the Leave Type like Sick leave, Privilege Leave, Casual Leave, etc.
vi: Chọn loại nghỉ: Nghỉ ốm, Phép năm, Nghỉ việc riêng...

source: Select the date after which this Leave Allocation will expire.
vi: Chọn ngày hết hạn phân bổ phép này.

source: Select the date from which this Leave Allocation will be valid.
vi: Chọn ngày bắt đầu hiệu lực phân bổ phép này.

source: Select the end date for your Leave Application.
vi: Chọn ngày kết thúc nghỉ phép.

source: Select the salary components whose total will be used from the salary slip to calculate the hourly overtime rate.
vi: Chọn các thành phần lương dùng để tính đơn giá tăng ca theo giờ.

source: Select the start date for your Leave Application.
vi: Chọn ngày bắt đầu nghỉ phép.

source: Select this if you want shift assignments to be automatically created indefinitely.
vi: Chọn nếu bạn muốn tự động phân ca vô thời hạn.

source: Select type of leave the employee wants to apply for, like Sick Leave, Privilege Leave, Casual Leave, etc.
vi: Chọn loại nghỉ: Nghỉ ốm, Phép năm, Việc riêng...

source: Select your Leave Approver i.e. the person who approves or rejects your leaves.
vi: Chọn người phê duyệt nghỉ phép cho bạn.

source: Self Appraisal
vi: Tự đánh giá

source: Self Appraisal Pending: {0}
vi: Đang chờ tự đánh giá: {0}

source: Self Appraisal Score
vi: Điểm tự đánh giá

source: Self Score
vi: Điểm tự chấm

source: Self-Study
vi: Tự học

source: Self-approval for Expense Claims is not allowed
vi: Không được phép tự duyệt đề nghị chi phí

source: Self-approval for leaves is not allowed
vi: Không được phép tự duyệt nghỉ phép

source: Seminar
vi: Hội thảo

source: Send Emails At
vi: Gửi email lúc

source: Send Exit Questionnaire
vi: Gửi bảng câu hỏi thôi việc

source: Send Exit Questionnaires
vi: Gửi các bảng câu hỏi thôi việc

source: Send Interview Feedback Reminder
vi: Gửi nhắc nhở phản hồi phỏng vấn

source: Send Interview Reminder
vi: Gửi nhắc nhở phỏng vấn

source: Send Leave Notification
vi: Gửi thông báo nghỉ phép

source: Sender Copy
vi: Bản sao người gửi

source: Sending Failed due to missing email information for employee(s): {1}
vi: Gửi lỗi do thiếu email nhân viên: {1}

source: Sent Successfully: {0}
vi: Gửi thành công: {0}

source: Separation Activities
vi: Hoạt động thôi việc

source: Separation Begins On
vi: Quy trình thôi việc bắt đầu vào

source: Service Details
vi: Chi tiết dịch vụ/bảo dưỡng

source: Service Expense
vi: Chi phí dịch vụ/bảo dưỡng

source: Set "From(Year)" and "To(Year)" to 0 for no upper and lower limit.
vi: Đặt "Từ(Năm)" và "Đến(Năm)" bằng 0 nếu không giới hạn.

source: Set Assignment Details
vi: Thiết lập chi tiết gán

source: Set Leave Details
vi: Thiết lập chi tiết nghỉ phép

source: Set Relieving Date for Employee: {0}
vi: Đặt Ngày thôi việc cho nhân viên: {0}

source: Set filters to fetch employees
vi: Đặt bộ lọc để lấy danh sách nhân viên

source: Set opening balances for earnings and taxes from the previous employer
vi: Thiết lập số dư đầu kỳ cho thu nhập và thuế từ công ty trước

source: Set optional filters to fetch employees in the appraisee list
vi: Đặt bộ lọc tùy chọn để lấy danh sách người được đánh giá

source: Set the default account for the {0} {1}
vi: Đặt tài khoản mặc định cho {0} {1}

source: Set the frequency for holiday reminders
vi: Đặt tần suất nhắc nhở ngày lễ

source: Set the properties that should be updated in the Employee master on promotion submission
vi: Thiết lập các thuộc tính cần cập nhật vào hồ sơ nhân viên khi duyệt thăng chức

source: Set the status to {0} if required.
vi: Đặt trạng thái thành {0} nếu cần.

source: Set {0} for selected employees
vi: Thiết lập {0} cho nhân viên đã chọn

source: Settings Missing
vi: Thiếu cài đặt

source: Settle against Advances
vi: Quyết toán với tiền tạm ứng

source: Settle all Payables and Receivables before submission
vi: Quyết toán tất cả các khoản phải thu/phải trả trước khi nộp

source: Shared document with the user {0} with 'Submit' permission
vi: Đã chia sẻ tài liệu với người dùng {0} kèm quyền 'Submit'

source: Shift Actual End
vi: Kết thúc ca thực tế

source: Shift Actual End Time
vi: Giờ kết thúc ca thực tế

source: Shift Actual Start
vi: Bắt đầu ca thực tế

source: Shift Actual Start Time
vi: Giờ bắt đầu ca thực tế

source: Shift Assignment
vi: Phân ca làm việc

source: Shift Assignment Details
vi: Chi tiết phân ca

source: Shift Assignment History
vi: Lịch sử phân ca

source: Shift Assignment Tool
vi: Công cụ phân ca

source: Shift Assignment: {0} created for Employee: {1}
vi: Phân ca {0} đã tạo cho nhân viên: {1}

source: Shift Assignments created for the schedule between {0} and {1} via background job
vi: Đã tạo phân ca cho lịch từ {0} đến {1} qua tác vụ nền

source: Shift Attendance
vi: Chấm công theo ca

source: Shift Details
vi: Chi tiết ca

source: Shift End
vi: Kết thúc ca

source: Shift End Time
vi: Giờ kết thúc ca

source: Shift Location
vi: Địa điểm làm việc

source: Shift Request
vi: Yêu cầu đổi/đăng ký ca

source: Shift Request Filters
vi: Bộ lọc yêu cầu ca

source: Shift Requests ending before this date will be excluded.
vi: Yêu cầu ca kết thúc trước ngày này sẽ bị loại trừ.

source: Shift Requests starting after this date will be excluded.
vi: Yêu cầu ca bắt đầu sau ngày này sẽ bị loại trừ.

source: Shift Schedule
vi: Lịch làm việc (Schedule)

source: Shift Schedule Assignment
vi: Gán lịch làm việc

source: Shift Settings
vi: Cài đặt ca

source: Shift Start
vi: Bắt đầu ca

source: Shift Start Time
vi: Giờ bắt đầu ca

source: Shift Status
vi: Trạng thái ca

source: Shift Timings
vi: Thời gian ca

source: Shift Tools
vi: Công cụ quản lý ca

source: Shift Type
vi: Loại ca làm việc

source: Shift assignments for {0} after {1} are already created. Please change {2} date to a date later than {3} {4}
vi: Phân ca cho {0} sau ngày {1} đã tồn tại. Vui lòng đổi ngày {2} sau ngày {3} {4}

source: Shift has been successfully updated to {0}.
vi: Ca đã được cập nhật thành công thành {0}.

source: Show Employee
vi: Hiển thị nhân viên

source: Show Leave Balances in Salary Slip
vi: Hiển thị số dư phép trên phiếu lương

source: Show Leaves Of All Department Members In Calendar
vi: Hiển thị lịch nghỉ của cả phòng ban

source: Show Salary Slip
vi: Hiển thị phiếu lương

source: Showing
vi: Đang hiển thị

source: Sick Leave
vi: Nghỉ ốm

source: Single Assignment
vi: Gán đơn lẻ

source: Skill
vi: Kỹ năng

source: Skill Assessment
vi: Đánh giá kỹ năng

source: Skill Name
vi: Tên kỹ năng

source: Skip Auto Attendance
vi: Bỏ qua chấm công tự động

source: Skipping Salary Structure Assignment for the following employees, as Salary Structure Assignment records already exists against them. {0}
vi: Bỏ qua gán cấu trúc lương cho các nhân viên đã có bản ghi gán trước đó: {0}

source: Source and Rating
vi: Nguồn và đánh giá

source: Source and target shifts cannot be the same
vi: Ca nguồn và ca đích không được trùng nhau

source: Sponsored Amount
vi: Số tiền tài trợ

source: Staffing Details
vi: Chi tiết định biên nhân sự

source: Staffing Plan
vi: Kế hoạch định biên nhân sự

source: Staffing Plan Detail
vi: Chi tiết kế hoạch định biên

source: Staffing Plan {0} already exist for designation {1}
vi: Kế hoạch định biên {0} đã tồn tại cho chức danh {1}

source: Standard Multiplier
vi: Hệ số tiêu chuẩn

source: Standard Tax Exemption Amount
vi: Mức miễn trừ thuế tiêu chuẩn

source: Standard Working Hours
vi: Giờ làm việc tiêu chuẩn

source: Start and end dates not in a valid Payroll Period, cannot calculate {0}.
vi: Ngày bắt đầu và kết thúc không thuộc Kỳ lương hợp lệ, không thể tính {0}.

source: Start date cannot be greater than end date
vi: Ngày bắt đầu không thể sau ngày kết thúc

source: Start date cannot be greater than end date.
vi: Ngày bắt đầu không thể sau ngày kết thúc.

source: Start date: {0}
vi: Ngày bắt đầu: {0}

source: Start time and end time cannot be same.
vi: Giờ bắt đầu và giờ kết thúc không được trùng nhau.

source: Statistical Component
vi: Thành phần thống kê

source: Status for Other Half
vi: Trạng thái cho nửa ngày còn lại

source: Stock Options
vi: Quyền chọn cổ phiếu (ESOP)

source: Stop users from making Leave Applications on following days.
vi: Chặn người dùng tạo đơn nghỉ phép vào các ngày sau.

source: Strictly based on Log Type in Employee Checkin
vi: Hoàn toàn dựa trên Loại bản ghi trong Check-in nhân viên

source: Structures have been assigned successfully
vi: Đã gán cấu trúc thành công

source: Submission Date
vi: Ngày nộp

source: Submission Failed
vi: Gửi lỗi

source: Submission of {0} before {1} is not allowed
vi: Không được phép nộp {0} trước {1}

source: Submit Feedback
vi: Gửi phản hồi

source: Submit Now
vi: Gửi ngay

source: Submit Overtime Slips
vi: Gửi phiếu tăng ca

source: Submit Proof
vi: Nộp minh chứng

source: Submit Salary Slip
vi: Gửi phiếu lương

source: Submit this Leave Application to confirm.
vi: Nộp đơn nghỉ phép này để xác nhận.

source: Submit this to create the Employee record
vi: Nộp để tạo hồ sơ nhân viên

source: Submitted via Payroll Entry
vi: Đã nộp qua Bút toán bảng lương

source: Submitting Salary Slips and creating Journal Entry...
vi: Đang gửi phiếu lương và tạo bút toán dồn tích...

source: Submitting Salary Slips...
vi: Đang gửi phiếu lương...

source: Subsidiary companies have already planned for {1} vacancies at a budget of {2}. Staffing Plan for {0} should allocate more vacancies and budget for {3} than planned for its subsidiary companies
vi: Công ty con đã lên kế hoạch {1} vị trí với ngân sách {2}. Kế hoạch định biên cho {0} cần phân bổ nhiều hơn cho {3} so với các công ty con.

source: Successfully created {0} for employees:
vi: Đã tạo thành công {0} cho nhân viên:

source: Successfully {0} {1} for the following employees:
vi: Đã {0} {1} thành công cho các nhân viên:

source: Sum of all previous slabs
vi: Tổng của tất cả các bậc trước

source: Sum of benefit amounts {0} exceeds maximum limit of {1}
vi: Tổng phúc lợi {0} vượt quá hạn mức tối đa {1}

source: Summarized View
vi: Chế độ xem tổng hợp

source: Sync {0}
vi: Đồng bộ {0}

source: Syntax error
vi: Lỗi cú pháp

source: Syntax error in condition: {0} in Income Tax Slab
vi: Lỗi cú pháp trong điều kiện: {0} ở bậc thuế thu nhập

source: Take Exact Completed Years
vi: Tính theo số năm hoàn thành chính xác

source: Tax & Benefits
vi: Thuế & Phúc lợi

source: Tax Deducted Till Date
vi: Thuế đã khấu trừ đến hiện tại

source: Tax Exemption Category
vi: Danh mục miễn trừ thuế

source: Tax Exemption Declaration
vi: Khai báo miễn trừ thuế

source: Tax Exemption Proofs
vi: Minh chứng miễn trừ thuế

source: Tax Setup
vi: Thiết lập thuế

source: Tax on additional salary
vi: Thuế trên lương bổ sung

source: Tax on flexible benefit
vi: Thuế trên phúc lợi linh hoạt

source: Taxable Earnings Till Date
vi: Thu nhập chịu thuế đến hiện tại

source: Taxable Income Relief Threshold Limit
vi: Ngưỡng giảm trừ thu nhập chịu thuế

source: Taxable Salary Slab
vi: Bậc lương chịu thuế

source: Taxable Salary Slabs
vi: Các bậc lương chịu thuế

source: Taxes & Charges
vi: Thuế & Phí

source: Taxes and Charges on Income Tax
vi: Thuế và phí tính trên thuế thu nhập

source: Team Advances
vi: Tạm ứng của nhóm

source: Team Claims
vi: Đề nghị thanh toán của nhóm

source: Team Leaves
vi: Nghỉ phép của nhóm

source: Team Requests
vi: Yêu cầu của nhóm

source: Team Updates
vi: Cập nhật nhóm

source: Tenure
vi: Thâm niên

source: Thank you for applying.
vi: Cảm ơn bạn đã ứng tuyển.

source: The currency of {0} should be same as the company's default currency. Please select another account.
vi: Tiền tệ của {0} phải trùng với tiền tệ mặc định của công ty. Vui lòng chọn tài khoản khác.

source: The date on which Salary Component with Amount will contribute for Earnings/Deduction in Salary Slip.
vi: Ngày mà thành phần lương sẽ được tính vào thu nhập/khấu trừ trên phiếu lương.

source: The day of the month when leaves should be allocated
vi: Ngày trong tháng để phân bổ phép

source: The day(s) on which you are applying for leave are holidays. You need not apply for leave.
vi: Ngày bạn xin nghỉ là ngày lễ. Bạn không cần làm đơn xin nghỉ.

source: The days between {0} to {1} are not valid holidays.
vi: Các ngày từ {0} đến {1} không phải là ngày lễ hợp lệ.

source: The fraction of Daily Salary per Leave should be between 0 and 1
vi: Tỷ lệ lương ngày cho mỗi ngày nghỉ phải từ 0 đến 1

source: The fraction of daily wages to be paid for half-day attendance
vi: Tỷ lệ lương ngày được trả khi chấm công nửa ngày

source: The metrics for this report are calculated based on the {0}. Please set {0} in {1}.
vi: Chỉ số báo cáo được tính dựa trên {0}. Vui lòng thiết lập {0} trong {1}.

source: The metrics for this report are calculated based on {0}. Please set {0} in {1}.
vi: Chỉ số báo cáo được tính dựa trên {0}. Vui lòng thiết lập {0} trong {1}.

source: The salary slip emailed to the employee will be password protected, the password will be generated based on the password policy.
vi: Phiếu lương gửi qua email sẽ được bảo vệ bằng mật khẩu tạo theo chính sách mật khẩu.

source: The time after the shift start time when check-in is considered as late (in minutes).
vi: Thời gian sau giờ bắt đầu ca mà check-in bị tính là đi muộn (phút).

source: The time before the shift end time when check-out is considered as early (in minutes).
vi: Thời gian trước giờ kết thúc ca mà check-out bị tính là về sớm (phút).

source: The time before the shift start time during which Employee Check-in is considered for attendance.
vi: Khoảng thời gian trước khi ca bắt đầu mà check-in vẫn được tính chấm công.

source: Theory
vi: Lý thuyết

source: There are more holidays than working days this month.
vi: Tháng này số ngày lễ nhiều hơn số ngày làm việc.

source: There are no arrear differences between existing and new salary structure components.
vi: Không có chênh lệch truy lĩnh giữa cấu trúc lương cũ và mới.

source: There are no vacancies under staffing plan {0}
vi: Không còn vị trí trống trong kế hoạch định biên {0}

source: There is no Salary Structure assigned to {0}. First assign a Salary Structure.
vi: Chưa gán cấu trúc lương cho {0}. Vui lòng gán trước.

source: There's no Employee with Salary Structure: {0}. Assign {1} to an Employee to preview Salary Slip
vi: Không có nhân viên dùng cấu trúc {0}. Hãy gán {1} để xem trước phiếu lương.

source: These leaves are holidays permitted by the company however, availing it is optional for an Employee.
vi: Đây là các ngày nghỉ lễ do công ty quy định nhưng nhân viên có thể chọn nghỉ hoặc không.

source: This action will prevent making changes to the linked appraisal feedback/goals.
vi: Hành động này sẽ khóa các mục tiêu/phản hồi đánh giá đã liên kết.

source: This check-in is outside assigned shift hours and will not be considered for attendance. If a shift is assigned, adjust its time window and Fetch Shift again.
vi: Lần check-in này nằm ngoài khung giờ ca và không được tính chấm công. Vui lòng điều chỉnh khung thời gian và Tải lại ca.

source: This compensatory leave will be applicable from {0}.
vi: Nghỉ bù này có hiệu lực từ {0}.

source: This employee already has a log with the same timestamp.{0}
vi: Nhân viên này đã có bản ghi trùng dấu thời gian.{0}

source: This error can be due to invalid formula or condition.
vi: Lỗi này có thể do công thức hoặc điều kiện không hợp lệ.

source: This error can be due to invalid syntax.
vi: Lỗi này có thể do cú pháp không hợp lệ.

source: This error can be due to missing or deleted field.
vi: Lỗi này có thể do thiếu hoặc đã xóa trường dữ liệu.

source: This field allows you to set the maximum number of consecutive leaves an Employee can apply for.
vi: Trường này quy định số ngày nghỉ liên tiếp tối đa nhân viên được phép xin.

source: This field allows you to set the maximum number of leaves that can be allocated annually for this Leave Type while creating the Leave Policy
vi: Trường này quy định số ngày nghỉ tối đa được cấp hàng năm cho loại nghỉ này.

source: This is based on the attendance of this Employee
vi: Dựa trên dữ liệu chấm công của nhân viên này

source: This method is only meant for developer mode
vi: Phương thức này chỉ dành cho chế độ nhà phát triển

source: This will overwrite the tax component {0} in the salary slip and tax won't be calculated based on the Income Tax Slabs
vi: Thao tác này sẽ ghi đè thành phần thuế {0} và không tính theo các bậc thuế thu nhập.

source: This will submit Salary Slips and create accrual Journal Entry. Do you want to proceed?
vi: Thao tác này sẽ nộp phiếu lương và tạo bút toán kế toán dồn tích. Bạn muốn tiếp tục chứ?

source: Time after the end of shift during which check-out is considered for attendance.
vi: Khoảng thời gian sau khi kết thúc ca mà check-out vẫn được tính chấm công.

source: Time taken to fill the open positions
vi: Thời gian để tuyển đủ các vị trí trống

source: Time to Fill
vi: Thời gian tuyển dụng trung bình (Time to Fill)
