Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Only the assignee can complete this to-do.
vi: Chỉ người được giao mới có thể hoàn thành việc cần làm này.

source: Only to be used for Subcontracting Inward.
vi: Chỉ dùng cho nhận Gia công ngoài.

source: Only values between [0
vi: Chỉ chấp nhận giá trị trong khoảng [0

source: Only {0} are supported
vi: Chỉ hỗ trợ {0}

source: Only {0} emailed reports are allowed per user.
vi: Mỗi người dùng chỉ được phép nhận {0} báo cáo qua email.

source: Oops! Something went wrong.
vi: Rất tiếc! Đã xảy ra lỗi.

source: Open Activities HTML
vi: HTML hoạt động đang mở

source: Open Call Log
vi: Mở nhật ký cuộc gọi

source: Open Communication
vi: Mở liên lạc

source: Open Event
vi: Mở sự kiện

source: Open Events
vi: Sự kiện đang mở

source: Open Sales Orders
vi: Đơn bán hàng đang mở

source: Open Task
vi: Mở công việc

source: Open Tasks
vi: Công việc đang mở

source: Open Work Order {0}
vi: Mở Lệnh sản xuất {0}

source: Open a dialog with mandatory fields to create a new record quickly. There must be at least one mandatory field to show in dialog.
vi: Mở một hộp thoại với các trường bắt buộc để tạo bản ghi mới nhanh chóng. Phải có ít nhất một trường bắt buộc để hiển thị.

source: Open console
vi: Mở cửa sổ lệnh (console)

source: Open in a new tab
vi: Mở trong tab mới

source: Open in new tab
vi: Mở trong tab mới

source: Open reference document
vi: Mở chứng từ tham chiếu

source: OpenID Configuration
vi: Cấu hình OpenID

source: OpenID Configuration fetched successfully!
vi: Lấy cấu hình OpenID thành công!

source: Opening Balance = Start of period
vi: Số dư đầu kỳ = Đầu kỳ

source: Opening Balances
vi: Số dư đầu kỳ

source: Opening Entry can not be created after Period Closing Voucher is created.
vi: Không thể tạo Bút toán đầu kỳ sau khi Chứng từ khóa sổ kỳ đã được tạo.

source: Opening Invoice has rounding adjustment of {0}.<br><br> '{1}' account is required to post these values. Please set it in Company: {2}.<br><br> Or
vi: Hóa đơn đầu kỳ có điều chỉnh làm tròn {0}.<br><br> Cần có tài khoản '{1}' để hạch toán giá trị này. Vui lòng thiết lập trong Công ty: {2}.<br><br> Hoặc

source: Opening Number of Booked Depreciations
vi: Số lượng khấu hao đã ghi nhận đầu kỳ

source: Opening Purchase Invoices have been created.
vi: Các hóa đơn mua hàng đầu kỳ đã được tạo.

source: Opening Sales Invoices have been created.
vi: Các hóa đơn bán hàng đầu kỳ đã được tạo.

source: Operating Component
vi: Thành phần vận hành

source: Operating Components Cost
vi: Chi phí các thành phần vận hành

source: Operating Cost Per BOM Quantity
vi: Chi phí vận hành trên mỗi đơn vị Định mức vật tư (BOM)

source: Operating Costs (Per Hour)
vi: Chi phí vận hành (theo giờ)

source: Operation & Materials
vi: Công đoạn & Vật tư

source: Operation Row ID
vi: ID dòng công đoạn

source: Operation Row Id
vi: ID dòng công đoạn

source: Operation time does not depend on quantity to produce
vi: Thời gian công đoạn không phụ thuộc vào số lượng sản xuất

source: Operations Routing
vi: Định tuyến công đoạn

source: Operator {0} requires exactly 2 arguments (left and right operands)
vi: Toán tử {0} yêu cầu chính xác 2 đối số (toán hạng trái và phải)

source: Opportunities by Campaign
vi: Cơ hội theo chiến dịch

source: Opportunities by Medium
vi: Cơ hội theo phương thức

source: Opportunities by Source
vi: Cơ hội theo nguồn

source: Opportunity Amount (Company Currency)
vi: Giá trị cơ hội (Tiền tệ công ty)

source: Opportunity Owner
vi: Người phụ trách cơ hội

source: Opportunity Source
vi: Nguồn cơ hội

source: Opportunity Summary by Sales Stage
vi: Tổng hợp cơ hội theo giai đoạn bán hàng

source: Opportunity Value
vi: Giá trị cơ hội

source: Optimize
vi: Tối ưu hóa

source: Optimizing image...
vi: Đang tối ưu hóa hình ảnh...

source: Optional. Used with Financial Report Template
vi: Tùy chọn. Dùng với Mẫu báo cáo tài chính

source: Options for Rating field can range from 3 to 10
vi: Tùy chọn cho trường đánh giá có thể từ 3 đến 10

source: Options is required for field {0} of type {1}
vi: Yêu cầu phải có tùy chọn cho trường {0} thuộc loại {1}

source: Order By must be a string
vi: Order By phải là một chuỗi

source: Order Date
vi: Ngày đặt hàng

source: Order No
vi: Số đơn hàng

source: Order Status
vi: Trạng thái đơn hàng

source: Order Summary
vi: Tóm tắt đơn hàng

source: Other Info
vi: Thông tin khác

source: Out of stock
vi: Hết hàng trong kho

source: Outdated POS Opening Entry
vi: Chứng từ mở ca POS đã cũ

source: Outgoing (SMTP) Settings
vi: Cài đặt gửi email (SMTP)

source: Outgoing Emails (Last 7 days)
vi: Email gửi đi (7 ngày gần đây)

source: Outgoing Server
vi: Máy chủ gửi đi

source: Outgoing Settings
vi: Cài đặt gửi đi

source: Outstanding (Company Currency)
vi: Số dư nợ (Tiền tệ công ty)

source: Over Billing Allowance exceeded for Purchase Receipt Item {0} ({1}) by {2}%
vi: Vượt mức cho phép lập hóa đơn cho vật tư Phiếu nhập kho {0} ({1}) là {2}%

source: Over Picking Allowance
vi: Mức cho phép lấy hàng thừa

source: Over Receipt
vi: Nhập kho thừa

source: Over Receipt/Delivery of {0} {1} ignored for item {2} because you have {3} role.
vi: Việc Nhập/Giao thừa {0} {1} cho vật tư {2} được bỏ qua vì bạn có vai trò {3}.

source: Over Transfer Allowance
vi: Mức cho phép điều chuyển thừa

source: Overbilling of {0} {1} ignored for item {2} because you have {3} role.
vi: Việc lập hóa đơn thừa {0} {1} cho vật tư {2} được bỏ qua vì bạn có vai trò {3}.

source: Overbilling of {} ignored because you have {} role.
vi: Việc lập hóa đơn thừa {} được bỏ qua vì bạn có vai trò {}.

source: Overdue Payment
vi: Thanh toán quá hạn

source: Overdue Payments
vi: Các khoản thanh toán quá hạn

source: Overdue Tasks
vi: Công việc quá hạn

source: Overview
vi: Tổng quan

source: P&L Closing Balance
vi: Số dư khóa sổ Lãi và Lỗ

source: PCV Paused
vi: PCV đã tạm dừng

source: PCV Resumed
vi: PCV đã tiếp tục

source: PDF Generation in Progress
vi: Đang trong quá trình tạo PDF

source: PDF Generator
vi: Trình tạo PDF

source: PDF Name
vi: Tên PDF

source: PDF Page Height (in mm)
vi: Chiều cao trang PDF (mm)

source: PDF Page Width (in mm)
vi: Chiều rộng trang PDF (mm)

source: PDF generation may not work as expected.
vi: Việc tạo PDF có thể không hoạt động như mong đợi.

source: PDF printing via "Raw Print" is not supported.
vi: In PDF qua "Raw Print" không được hỗ trợ.

source: POS Additional Fields
vi: Trường bổ sung POS

source: POS Closed
vi: Điểm bán hàng (POS) đã đóng

source: POS Closing Failed
vi: Đóng ca POS thất bại

source: POS Closing failed while running in a background process. You can resolve the {0} and retry the process again.
vi: Đóng ca POS thất bại khi đang chạy trong tiến trình nền. Bạn có thể xử lý {0} và thử lại quy trình.

source: POS Invoice is already consolidated
vi: Hóa đơn POS đã được hợp nhất

source: POS Invoice is not submitted
vi: Hóa đơn POS chưa được gửi (submit)

source: POS Invoice should have the field {0} checked.
vi: Hóa đơn POS phải có trường {0} được chọn.

source: POS Invoices can't be added when Sales Invoice is enabled
vi: Không thể thêm Hóa đơn POS khi chế độ Hóa đơn bán hàng đang bật

source: POS Invoices will be consolidated in a background process
vi: Các hóa đơn POS sẽ được hợp nhất trong một tiến trình nền

source: POS Invoices will be unconsolidated in a background process
vi: Các hóa đơn POS sẽ được hủy hợp nhất trong một tiến trình nền

source: POS Opening Entry - {0} is outdated. Please close the POS and create a new POS Opening Entry.
vi: Chứng từ mở ca POS - {0} đã lỗi thời. Vui lòng đóng POS và tạo chứng từ mở ca mới.

source: POS Opening Entry Cancellation Error
vi: Lỗi hủy chứng từ mở ca POS

source: POS Opening Entry Cancelled
vi: Đã hủy chứng từ mở ca POS

source: POS Opening Entry Exists
vi: Chứng từ mở ca POS đã tồn tại

source: POS Opening Entry Missing
vi: Thiếu chứng từ mở ca POS

source: POS Opening Entry cannot be cancelled as unconsolidated Invoices exists.
vi: Không thể hủy Chứng từ mở ca POS vì vẫn còn các hóa đơn chưa được hợp nhất.

source: POS Opening Entry has been cancelled. Please refresh the page.
vi: Chứng từ mở ca POS đã bị hủy. Vui lòng tải lại trang.

source: POS Profile - {0} has multiple open POS Opening Entries. Please close or cancel the existing entries before proceeding.
vi: Hồ sơ POS - {0} có nhiều chứng từ mở ca đang mở. Vui lòng đóng hoặc hủy các chứng từ hiện có trước khi tiếp tục.

source: POS Profile - {0} is currently open. Please close the POS or cancel the existing POS Opening Entry before cancelling this POS Closing Entry.
vi: Hồ sơ POS - {0} hiện đang mở. Vui lòng đóng POS hoặc hủy chứng từ mở ca hiện tại trước khi hủy chứng từ đóng ca này.

source: POS Profile doesn't match {}
vi: Hồ sơ POS không khớp với {}

source: POS Profile is mandatory to mark this invoice as POS Transaction.
vi: Hồ sơ POS là bắt buộc để đánh dấu hóa đơn này là giao dịch POS.

source: POS Profile {0} cannot be disabled as there are ongoing POS sessions.
vi: Không thể vô hiệu hóa Hồ sơ POS {0} vì đang có các phiên POS hoạt động.

source: POS Profile {} contains Mode of Payment {}. Please remove them to disable this mode.
vi: Hồ sơ POS {} chứa Phương thức thanh toán {}. Vui lòng xóa chúng trước khi vô hiệu hóa phương thức này.

source: POS Profile {} does not belong to company {}
vi: Hồ sơ POS {} không thuộc về công ty {}

source: POS Profile {} does not exist.
vi: Hồ sơ POS {} không tồn tại.

source: POS Profile {} is disabled.
vi: Hồ sơ POS {} đã bị vô hiệu hóa.

source: POS Search Fields
vi: Các trường tìm kiếm POS

source: POS Setting
vi: Cài đặt POS

source: POS has been closed at {0}. Please refresh the page.
vi: Điểm bán hàng (POS) đã được đóng lúc {0}. Vui lòng tải lại trang.

source: POS invoice {0} created successfully
vi: Hóa đơn POS {0} đã được tạo thành công

source: Package
vi: Kiện hàng

source: Package Import
vi: Nhập gói dữ liệu

source: Package Name
vi: Tên gói

source: Package No(s) already in use. Try from Package No {0}
vi: Số kiện hàng đã được sử dụng. Hãy thử từ số {0}

source: Package Release
vi: Phiên bản phát hành gói

source: Packaging Slip From Delivery Note
vi: Phiếu đóng gói từ Phiếu giao hàng

source: Packed Items cannot be transferred internally
vi: Vật tư đã đóng gói không thể điều chuyển nội bộ

source: Packed Qty
vi: Số lượng đã đóng gói

source: Page Break After Each SoA
vi: Ngắt trang sau mỗi Báo cáo công nợ (SoA)

source: Page Height (in mm)
vi: Chiều cao trang (mm)

source: Page Margins
vi: Lề trang

source: Page Number
vi: Số trang

source: Page Route
vi: Đường dẫn trang

source: Page Size
vi: Kích thước trang

source: Page Title
vi: Tiêu đề trang

source: Page Width (in mm)
vi: Chiều rộng trang (mm)

source: Page height and width cannot be zero
vi: Chiều cao và chiều rộng trang không được bằng 0

source: Page to show on the website|||
vi: Trang hiển thị trên website|||

source: Paid Amount After Tax
vi: Số tiền đã thanh toán sau thuế

source: Paid Amount After Tax (Company Currency)
vi: Số tiền đã thanh toán sau thuế (Tiền tệ công ty)

source: Paid From Account Type
vi: Loại tài khoản nguồn (chi)

source: Paid To Account Type
vi: Loại tài khoản nhận (thu)

source: Pallets
vi: Pallet

source: Parameter Group
vi: Nhóm tham số

source: Parameter Group Name
vi: Tên nhóm tham số

source: Parcel Template
vi: Mẫu kiện hàng

source: Parcel Template Name
vi: Tên mẫu kiện hàng

source: Parcel weight cannot be 0
vi: Khối lượng kiện hàng không được bằng 0

source: Parcels
vi: Các kiện hàng

source: Parent Account Missing
vi: Thiếu tài khoản cha

source: Parent DocType
vi: Loại chứng từ cha

source: Parent Document
vi: Chứng từ cha

source: Parent Document Type
vi: Loại chứng từ cha

source: Parent Document Type is required to create a number card
vi: Yêu cầu Loại chứng từ cha để tạo thẻ số liệu

source: Parent Element Selector
vi: Bộ chọn phần tử cha

source: Parent Field
vi: Trường cha

source: Parent Icon
vi: Biểu tượng cha

source: Parent Item {0} must not be a Fixed Asset
vi: Vật tư cha {0} không được là Tài sản cố định

source: Parent Missing
vi: Thiếu thông tin cha

source: Parent Page
vi: Trang cha

source: Parent Row No
vi: Số dòng cha

source: Parent Row No not found for {0}
vi: Không tìm thấy số dòng cha cho {0}

source: Parent Task {0} is not a Template Task
vi: Công việc cha {0} không phải là một công việc mẫu

source: Parent Task {0} must be a Group Task
vi: Công việc cha {0} phải là một công việc nhóm

source: Parent document type is required to create a dashboard chart
vi: Yêu cầu loại chứng từ cha để tạo biểu đồ bảng tin

source: Parent-to-child or child-to-different-child grouping is not allowed.
vi: Không cho phép gom nhóm cha-con hoặc con-với-một-con-khác.

source: Parentfield not specified in {0}: {1}
vi: Trường cha chưa được chỉ định trong {0}: {1}

source: Parsed file is not in valid MT940 format or contains no transactions.
vi: Tệp được phân tích không đúng định dạng MT940 hoặc không chứa giao dịch nào.

source: Parsing Error
vi: Lỗi phân tích dữ liệu

source: Partial
vi: Một phần

source: Partial Material Transferred
vi: Đã điều chuyển vật tư một phần

source: Partial Payment in POS Transactions are not allowed.
vi: Không cho phép thanh toán một phần trong giao dịch POS.

source: Partial Stock Reservation
vi: Giữ trước tồn kho một phần

source: Partial stock can be reserved. For example
vi: Có thể giữ trước một phần tồn kho. Ví dụ

source: Partially Delivered
vi: Đã giao hàng một phần

source: Partially Reconciled
vi: Đã đối soát một phần

source: Partially Reserved
vi: Đã giữ trước một phần

source: Partially Sent
vi: Đã gửi một phần

source: Partially Used
vi: Đã sử dụng một phần

source: Partly Paid
vi: Đã thanh toán một phần

source: Partly Paid and Discounted
vi: Đã thanh toán một phần và được chiết khấu

source: Partnership
vi: Công ty hợp danh

source: Party Account No. (Bank Statement)
vi: Số tài khoản đối tác (Trên sao kê)

source: Party Account {0} currency ({1}) and document currency ({2}) should be same
vi: Tiền tệ của tài khoản đối tác {0} ({1}) và tiền tệ chứng từ ({2}) phải giống nhau

source: Party Full Name
vi: Tên đầy đủ của đối tác

source: Party IBAN (Bank Statement)
vi: Mã IBAN của đối tác (Trên sao kê)

source: Party Item Code
vi: Mã vật tư của đối tác

source: Party Link
vi: Liên kết đối tác

source: Party Mismatch
vi: Đối tác không khớp

source: Party Name/Account Holder (Bank Statement)
vi: Tên đối tác/Chủ tài khoản (Trên sao kê)

source: Party Not Required
vi: Không yêu cầu đối tác

source: Party Specific Item
vi: Vật tư đặc thù cho đối tác

source: Party Type and Party can only be set for Receivable / Payable account<br><br>{0}
vi: Loại đối tác và Đối tác chỉ có thể thiết lập cho tài khoản Phải thu / Phải trả<br><br>{0}

source: Party Type and Party is required for Receivable / Payable account {0}
vi: Yêu cầu Loại đối tác và Đối tác cho tài khoản Phải thu / Phải trả {0}

source: Party can only be one of {0}
vi: Đối tác chỉ có thể là một trong {0}

source: Passport Details
vi: Chi tiết hộ chiếu

source: Password Email Sent
vi: Đã gửi email mật khẩu

source: Password cannot be filtered
vi: Mật khẩu không thể dùng để lọc

source: Password is valid. 👍
vi: Mật khẩu hợp lệ. 👍

source: Password missing in Email Account
vi: Thiếu mật khẩu trong Tài khoản email

source: Password not found for {0} {1} {2}
vi: Không tìm thấy mật khẩu cho {0} {1} {2}

source: Password reset instructions have been sent to {}'s email
vi: Hướng dẫn đặt lại mật khẩu đã được gửi đến email của {}

source: Password set
vi: Đã đặt mật khẩu

source: Password size exceeded the maximum allowed size
vi: Độ dài mật khẩu vượt quá mức tối đa cho phép

source: Password size exceeded the maximum allowed size.
vi: Độ dài mật khẩu vượt quá mức tối đa cho phép.

source: Passwords do not match
vi: Mật khẩu không khớp

source: Past Events
vi: Sự kiện đã qua

source: Patch type {} not found in patches.txt
vi: Không tìm thấy loại bản vá {} trong patches.txt

source: Path {0} is not within module {1}
vi: Đường dẫn {0} không nằm trong mô-đun {1}

source: Path {0} it not a valid path
vi: Đường dẫn {0} không phải là đường dẫn hợp lệ

source: Pause Job
vi: Tạm dừng công việc

source: Paused
vi: Đã tạm dừng

source: Payload Count
vi: Số lượng dữ liệu (payload)

source: Payment Amount (Company Currency)
vi: Số tiền thanh toán (Tiền tệ công ty)

source: Payment Entry {0} is linked against Order {1}
vi: Bút toán thanh toán {0} được liên kết với Đơn hàng {1}

source: Payment Ledger
vi: Sổ cái thanh toán

source: Payment Ledger Balance
vi: Số dư sổ cái thanh toán

source: Payment Ledger Entry
vi: Bút toán sổ cái thanh toán

source: Payment Limit
vi: Hạn mức thanh toán

source: Payment Reconciliation Allocation
vi: Phân bổ đối soát thanh toán

source: Payment Reconciliation Job: {0} is running for this party. Can't reconcile now.
vi: Tiến trình đối soát thanh toán: {0} đang chạy cho đối tác này. Không thể đối soát ngay bây giờ.

source: Payment Reconciliation Settings
vi: Cài đặt đối soát thanh toán

source: Payment Request Outstanding
vi: Số tiền yêu cầu thanh toán còn lại

source: Payment Request created from Sales Order or Purchase Order will be in Draft status. When disabled document will be in unsaved state.
vi: Yêu cầu thanh toán được tạo từ Đơn bán hàng hoặc Đơn mua hàng sẽ ở trạng thái Nháp. Nếu tắt, chứng từ sẽ ở trạng thái chưa lưu.

source: Payment Request is already created
vi: Yêu cầu thanh toán đã được tạo

source: Payment Request took too long to respond. Please try requesting for payment again.
vi: Yêu cầu thanh toán mất quá nhiều thời gian để phản hồi. Vui lòng thử yêu cầu lại.

source: Payment Requests cannot be created against: {0}
vi: Không thể tạo Yêu cầu thanh toán cho: {0}

source: Payment Status
vi: Trạng thái thanh toán

source: Payment Term Outstanding
vi: Số tiền nợ theo điều khoản thanh toán

source: Payment Terms Status for Sales Order
vi: Trạng thái điều khoản thanh toán cho Đơn bán hàng

source: Payment Terms from orders will be fetched into the invoices as is
vi: Các điều khoản thanh toán từ đơn hàng sẽ được lấy nguyên trạng vào hóa đơn

source: Payment Terms:
vi: Điều khoản thanh toán:

source: Payment URL
vi: URL thanh toán

source: Payment Unlink Error
vi: Lỗi hủy liên kết thanh toán

source: Payment of {0} received successfully.
vi: Đã nhận thành công khoản thanh toán {0}.

source: Payment of {0} received successfully. Waiting for other requests to complete...
vi: Đã nhận thành công khoản thanh toán {0}. Đang chờ các yêu cầu khác hoàn tất...

source: Payment request failed
vi: Yêu cầu thanh toán thất bại

source: Payment term {0} not used in {1}
vi: Điều khoản thanh toán {0} không được sử dụng trong {1}

source: Payments could not be updated.
vi: Không thể cập nhật các khoản thanh toán.

source: Payments updated.
vi: Các khoản thanh toán đã được cập nhật.

source: Peak Memory Usage
vi: Mức sử dụng bộ nhớ cao nhất

source: Pegged Against
vi: Được neo theo

source: Pegged Currencies
vi: Các loại tiền tệ được neo giá

source: Pegged Currency Details
vi: Chi tiết tiền tệ được neo giá

source: Pending Emails
vi: Email đang chờ gửi

source: Pending Jobs
vi: Công việc đang chờ

source: Pending processing
vi: Đang chờ xử lý

source: Per Day
vi: Mỗi ngày

source: Per Day|||Shift Time (In Hours) * No of Workstations * No of Shift
vi: Mỗi ngày|||Thời gian ca (giờ) * Số trạm làm việc * Số ca

source: Per Received
vi: Theo tỷ lệ đã nhận

source: Per Unit Time in Mins
vi: Theo đơn vị thời gian (phút)

source: Percentage (%)
vi: Phần trăm (%)

source: Percentage you are allowed to order beyond the Blanket Order quantity.
vi: Tỷ lệ phần trăm bạn được phép đặt hàng vượt quá số lượng trong Đơn hàng khung (Blanket Order).

source: Percentage you are allowed to sell beyond the Blanket Order quantity.
vi: Tỷ lệ phần trăm bạn được phép bán vượt quá số lượng trong Đơn hàng khung (Blanket Order).

source: Period Closed
vi: Kỳ đã khóa sổ

source: Period Closing Entry For Current Period
vi: Chứng từ khóa sổ cho kỳ hiện tại

source: Period Closing Settings
vi: Cài đặt khóa sổ kỳ

source: Period Closing Voucher {0} GL Entry Cancellation Failed
vi: Hủy bút toán sổ cái (GL) cho Chứng từ khóa sổ {0} thất bại

source: Period Closing Voucher {0} GL Entry Processing Failed
vi: Xử lý bút toán sổ cái (GL) cho Chứng từ khóa sổ {0} thất bại

source: Period Details
vi: Chi tiết kỳ

source: Period End Date cannot be greater than Fiscal Year End Date
vi: Ngày kết thúc kỳ không được lớn hơn ngày kết thúc năm tài chính

source: Period Movement (Debits - Credits)
vi: Biến động trong kỳ (Nợ - Có)

source: Period Start Date cannot be greater than Period End Date
vi: Ngày bắt đầu kỳ không được lớn hơn ngày kết thúc kỳ

source: Period Start Date must be {0}
vi: Ngày bắt đầu kỳ phải là {0}

source: Period To Date
vi: Lũy kế từ đầu kỳ

source: Periodic Accounting
vi: Kế toán định kỳ

source: Periodic Accounting Entry
vi: Bút toán kế toán định kỳ

source: Periodic Accounting Entry is not allowed for company {0} with perpetual inventory enabled
vi: Không được phép sử dụng Bút toán kế toán định kỳ cho công ty {0} đang bật tồn kho thường xuyên

source: Periodic Entry Difference Account
vi: Tài khoản chênh lệch bút toán định kỳ

source: Permanently Discard {0}?
vi: Hủy vĩnh viễn {0}?

source: Permission Inspector
vi: Công cụ kiểm tra phân quyền

source: Permission Log
vi: Nhật ký phân quyền

source: Permission Query
vi: Truy vấn phân quyền

source: Permission Type
vi: Loại phân quyền

source: Permission Type '{0}' is reserved. Please choose another name.
vi: Loại phân quyền '{0}' đã được hệ thống sử dụng. Vui lòng chọn tên khác.

source: Permissions Error
vi: Lỗi phân quyền

source: Permitted Roles
vi: Các vai trò được phép

source: Personal Data Deletion Step
vi: Bước xóa dữ liệu cá nhân

source: Phantom Item
vi: Vật tư ảo (Phantom)

source: Phantom Item is mandatory
vi: Vật tư ảo là bắt buộc

source: Phone Ext.
vi: Số máy lẻ

source: Phone Number {0} set in field {1} is not valid.
vi: Số điện thoại {0} trong trường {1} không hợp lệ.

source: Pick List Incomplete
vi: Danh sách lấy hàng chưa hoàn tất

source: Pick Manually
vi: Lấy hàng thủ công

source: Pick Serial / Batch
vi: Chọn Số sê-ri / Số lô

source: Pick Serial / Batch Based On
vi: Chọn Số sê-ri / Số lô dựa trên

source: Pick Serial / Batch No
vi: Chọn Số sê-ri / Số lô

source: Picked Qty (in Stock UOM)
vi: Số lượng đã lấy (theo ĐVT kho)

source: Pickup
vi: Lấy hàng

source: Pickup Contact Person
vi: Người liên hệ lấy hàng

source: Pickup Date
vi: Ngày lấy hàng

source: Pickup Date cannot be before this day
vi: Ngày lấy hàng không được trước ngày hôm nay

source: Pickup From
vi: Lấy hàng từ

source: Pickup To time should be greater than Pickup From time
vi: Thời gian kết thúc lấy hàng phải sau thời gian bắt đầu

source: Pickup Type
vi: Loại lấy hàng

source: Pickup from
vi: Lấy hàng từ

source: Pickup to
vi: Lấy hàng đến

source: Pink
vi: Hồng

source: Pipeline By
vi: Pipeline theo

source: Placeholder
vi: Vùng giữ chỗ (Placeholder)

source: Plaid Link Failed
vi: Kết nối Plaid thất bại

source: Plaid Link Refresh Required
vi: Cần làm mới kết nối Plaid

source: Plaid Link Updated
vi: Đã cập nhật kết nối Plaid

source: Plain Text
vi: Văn bản thuần

source: Planned Purchase Order
vi: Đơn mua hàng dự kiến

source: Planned Work Order
vi: Lệnh sản xuất dự kiến

source: Plant Dashboard
vi: Bảng tin nhà máy

source: Plant Floor
vi: Xưởng sản xuất

source: Please Authorize OAuth for Email Account {0}
vi: Vui lòng ủy quyền OAuth cho Tài khoản email {0}

source: Please Authorize OAuth for Email Account {}
vi: Vui lòng ủy quyền OAuth cho Tài khoản email {}

source: Please Set Priority
vi: Vui lòng đặt Mức ưu tiên

source: Please Specify Account
vi: Vui lòng chỉ định tài khoản

source: Please add 'Supplier' role to user {0}.
vi: Vui lòng thêm vai trò 'Nhà cung cấp' cho người dùng {0}.
