Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Returned Against
vi: Trả lại theo

source: Returned Qty in Stock UOM
vi: SL đã trả theo ĐVT tồn kho

source: Returned exchange rate is neither integer not float.
vi: Tỷ giá trả về không phải là số nguyên hay số thực.

source: Revaluation Journals
vi: Chứng từ đánh giá lại

source: Revaluation Surplus
vi: Thặng dư đánh giá lại

source: Revenue
vi: Doanh thu

source: Reversal Of
vi: Bút toán đảo của

source: Reverse Sign
vi: Đảo dấu

source: Revise Budget
vi: Điều chỉnh ngân sách

source: Revision Of
vi: Bản sửa đổi của

source: Revision cancelled
vi: Bản sửa đổi đã bị hủy

source: Revocation URI
vi: URI thu hồi

source: Right Bottom
vi: Góc dưới bên phải

source: Right Center
vi: Giữa bên phải

source: Right Child
vi: Nút con bên phải

source: Role 'All' will be given to all system + website users.
vi: Vai trò 'All' sẽ được cấp cho tất cả người dùng hệ thống và website.

source: Role 'Desk User' will be given to all system users.
vi: Vai trò 'Desk User' sẽ được cấp cho tất cả người dùng hệ thống.

source: Role Allowed to Create/Edit Back-dated Transactions
vi: Vai trò được phép Tạo/Sửa các giao dịch lùi ngày

source: Role Allowed to Over Bill
vi: Vai trò được phép lập hóa đơn vượt mức

source: Role Allowed to Over Deliver/Receive
vi: Vai trò được phép Giao/Nhận hàng vượt mức

source: Role Allowed to Override Stop Action
vi: Vai trò được phép ghi đè hành động Dừng

source: Role Profiles
vi: Hồ sơ vai trò

source: Role Replication
vi: Nhân bản vai trò

source: Role allowed to bypass Credit Limit
vi: Vai trò được phép bỏ qua Hạn mức tín dụng

source: Role has been set as per the user type {0}
vi: Vai trò đã được thiết lập theo loại người dùng {0}

source: Roles & Permissions
vi: Vai trò & Phân quyền

source: Root
vi: Gốc

source: Root Type for {0} must be one of the Asset
vi: Loại gốc cho {0} phải là Tài sản (Asset)

source: Round Free Qty
vi: Làm tròn SL khuyến mãi

source: Round Off Tax Amount
vi: Làm tròn tiền thuế

source: Round Off for Opening
vi: Làm tròn cho số dư đầu kỳ

source: Round Tax Amount Row-wise
vi: Làm tròn tiền thuế theo từng dòng

source: Rounding Loss Allowance
vi: Mức lỗ làm tròn cho phép

source: Rounding Loss Allowance should be between 0 and 1
vi: Mức lỗ làm tròn cho phép phải nằm trong khoảng từ 0 đến 1

source: Rounding Method
vi: Phương pháp làm tròn

source: Rounding gain/loss Entry for Stock Transfer
vi: Bút toán lãi/lỗ làm tròn khi Chuyển kho

source: Route Options
vi: Tùy chọn đường dẫn

source: Route: Example "/app"
vi: Đường dẫn: Ví dụ "/app"

source: Row # {0}:
vi: Dòng số {0}:

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
vi: Dòng số {0}: Người dùng không phải quản trị viên không thể gán vai trò {1} cho loại chứng từ tùy chỉnh

source: Row # {0}: Please add Serial and Batch Bundle for Item {1}
vi: Dòng số {0}: Vui lòng thêm Bộ Số sê-ri và Lô cho Vật tư {1}

source: Row # {0}: Please enter quantity for Item {1} as it is not zero.
vi: Dòng số {0}: Vui lòng nhập số lượng cho Vật tư {1} vì giá trị này khác 0.

source: Row #1: Sequence ID must be 1 for Operation {0}.
vi: Dòng số 1: ID thứ tự phải là 1 cho Công đoạn {0}.

source: Row #{0}: A reorder entry already exists for warehouse {1} with reorder type {2}.
vi: Dòng #{0}: Đã tồn tại thiết lập đặt hàng lại cho kho {1} với kiểu {2}.

source: Row #{0}: Acceptance Criteria Formula is incorrect.
vi: Dòng #{0}: Công thức Tiêu chí chấp nhận không chính xác.

source: Row #{0}: Acceptance Criteria Formula is required.
vi: Dòng #{0}: Bắt buộc phải có Công thức Tiêu chí chấp nhận.

source: Row #{0}: Accepted Warehouse and Rejected Warehouse cannot be same
vi: Dòng #{0}: Kho chấp nhận và Kho hàng lỗi không được trùng nhau

source: Row #{0}: Accepted Warehouse is mandatory for the accepted Item {1}
vi: Dòng #{0}: Kho chấp nhận là bắt buộc cho Vật tư được chấp nhận {1}

source: Row #{0}: Allocated Amount cannot be greater than Outstanding Amount of Payment Request {1}
vi: Dòng #{0}: Số tiền phân bổ không được lớn hơn Công nợ của Yêu cầu thanh toán {1}

source: Row #{0}: Allocated amount:{1} is greater than outstanding amount:{2} for Payment Term {3}
vi: Dòng #{0}: Số tiền phân bổ {1} lớn hơn công nợ {2} của Điều khoản thanh toán {3}

source: Row #{0}: Amount must be a positive number
vi: Dòng #{0}: Số tiền phải là một số dương

source: Row #{0}: Asset {1} cannot be sold
vi: Dòng #{0}: Tài sản {1} không thể bán

source: Row #{0}: Asset {1} is already sold
vi: Dòng #{0}: Tài sản {1} đã được bán

source: Row #{0}: BOM is not specified for subcontracting item {0}
vi: Dòng #{0}: Chưa chỉ định định mức (BOM) cho vật tư gia công {0}

source: Row #{0}: BOM not found for FG Item {1}
vi: Dòng #{0}: Không tìm thấy BOM cho Thành phẩm {1}

source: Row #{0}: Batch No {1} is already selected.
vi: Dòng #{0}: Số lô {1} đã được chọn.

source: Row #{0}: Batch No(s) {1} is not a part of the linked Subcontracting Inward Order. Please select valid Batch No(s).
vi: Dòng #{0}: Số lô {1} không nằm trong Đơn gia công nhập được liên kết. Vui lòng chọn Số lô hợp lệ.

source: Row #{0}: Cannot allocate more than {1} against payment term {2}
vi: Dòng #{0}: Không thể phân bổ nhiều hơn {1} cho điều khoản thanh toán {2}

source: Row #{0}: Cannot cancel this Manufacturing Stock Entry as billed quantity of Item {1} cannot be greater than consumed quantity.
vi: Dòng #{0}: Không thể hủy Phiếu kho sản xuất này vì SL đã lập hóa đơn của Vật tư {1} không được lớn hơn SL đã tiêu hao.

source: Row #{0}: Cannot cancel this Manufacturing Stock Entry as quantity of Scrap Item {1} produced cannot be less than quantity delivered.
vi: Dòng #{0}: Không thể hủy Phiếu kho sản xuất này vì SL Phế phẩm {1} đã sản xuất không được nhỏ hơn SL đã giao.

source: Row #{0}: Cannot cancel this Stock Entry as returned quantity cannot be greater than delivered quantity for Item {1} in the linked Subcontracting Inward Order
vi: Dòng #{0}: Không thể hủy Phiếu kho này vì SL trả lại không được lớn hơn SL đã giao cho Vật tư {1} trong Đơn gia công nhập liên kết

source: Row #{0}: Cannot set Rate if the billed amount is greater than the amount for Item {1}.
vi: Dòng #{0}: Không thể đặt Đơn giá nếu số tiền đã lập hóa đơn lớn hơn giá trị của Vật tư {1}.

source: Row #{0}: Cannot transfer more than Required Qty {1} for Item {2} against Job Card {3}
vi: Dòng #{0}: Không thể điều chuyển quá SL yêu cầu {1} của Vật tư {2} theo Thẻ công việc {3}

source: Row #{0}: Consumed Asset {1} cannot be Draft
vi: Dòng #{0}: Tài sản tiêu hao {1} không thể ở trạng thái Nháp

source: Row #{0}: Consumed Asset {1} cannot be cancelled
vi: Dòng #{0}: Tài sản tiêu hao {1} không thể bị hủy

source: Row #{0}: Consumed Asset {1} cannot be the same as the Target Asset
vi: Dòng #{0}: Tài sản tiêu hao {1} không được trùng với Tài sản đích

source: Row #{0}: Consumed Asset {1} cannot be {2}
vi: Dòng #{0}: Tài sản tiêu hao {1} không thể là {2}

source: Row #{0}: Consumed Asset {1} does not belong to company {2}
vi: Dòng #{0}: Tài sản tiêu hao {1} không thuộc công ty {2}

source: Row #{0}: Cumulative threshold cannot be less than Single Transaction threshold
vi: Dòng #{0}: Ngưỡng lũy kế không được nhỏ hơn ngưỡng Giao dịch đơn lẻ

source: Row #{0}: Customer Provided Item {1} against Subcontracting Inward Order Item {2} ({3}) cannot be added multiple times.
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} cho mục Đơn gia công nhập {2} ({3}) không thể thêm nhiều lần.

source: Row #{0}: Customer Provided Item {1} cannot be added multiple times in the Subcontracting Inward process.
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} không thể thêm nhiều lần trong quy trình Gia công nhập.

source: Row #{0}: Customer Provided Item {1} cannot be added multiple times.
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} không thể thêm nhiều lần.

source: Row #{0}: Customer Provided Item {1} does not exist in the Required Items table linked to the Subcontracting Inward Order.
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} không tồn tại trong bảng Vật tư yêu cầu của Đơn gia công nhập.

source: Row #{0}: Customer Provided Item {1} exceeds quantity available through Subcontracting Inward Order
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} vượt quá SL khả dụng theo Đơn gia công nhập

source: Row #{0}: Customer Provided Item {1} has insufficient quantity in the Subcontracting Inward Order. Available quantity is {2}.
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} không đủ số lượng trong Đơn gia công nhập. SL hiện có là {2}.

source: Row #{0}: Customer Provided Item {1} is not a part of Subcontracting Inward Order {2}
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} không thuộc Đơn gia công nhập {2}

source: Row #{0}: Customer Provided Item {1} is not a part of Work Order {2}
vi: Dòng #{0}: Vật tư khách hàng cung cấp {1} không thuộc Lệnh sản xuất {2}

source: Row #{0}: Dates overlapping with other row
vi: Dòng #{0}: Ngày bị chồng lấn với dòng khác

source: Row #{0}: Default BOM not found for FG Item {1}
vi: Dòng #{0}: Không tìm thấy BOM mặc định cho Thành phẩm {1}

source: Row #{0}: Depreciation Start Date is required
vi: Dòng #{0}: Bắt buộc phải có Ngày bắt đầu khấu hao

source: Row #{0}: Expense Account not set for the Item {1}. {2}
vi: Dòng #{0}: Chưa thiết lập Tài khoản chi phí cho Vật tư {1}. {2}

source: Row #{0}: Finished Good Item Qty can not be zero
vi: Dòng #{0}: Số lượng Thành phẩm không được bằng 0

source: Row #{0}: Finished Good Item is not specified for service item {1}
vi: Dòng #{0}: Chưa chỉ định Thành phẩm cho vật tư dịch vụ {1}

source: Row #{0}: Finished Good Item {1} must be a sub-contracted item
vi: Dòng #{0}: Thành phẩm {1} phải là một vật tư gia công

source: Row #{0}: Finished Good must be {1}
vi: Dòng #{0}: Thành phẩm phải là {1}

source: Row #{0}: Finished Good reference is mandatory for Scrap Item {1}.
vi: Dòng #{0}: Tham chiếu Thành phẩm là bắt buộc cho Phế phẩm {1}.

source: Row #{0}: For Customer Provided Item {1}
vi: Dòng #{0}: Đối với Vật tư khách hàng cung cấp {1}

source: Row #{0}: For {1}
vi: Dòng #{0}: Đối với {1}

source: Row #{0}: From Date cannot be before To Date
vi: Dòng #{0}: Ngày bắt đầu không được sau Ngày kết thúc

source: Row #{0}: From Time and To Time fields are required
vi: Dòng #{0}: Bắt buộc phải điền giờ Bắt đầu và Kết thúc

source: Row #{0}: Item {1} does not exist
vi: Dòng #{0}: Vật tư {1} không tồn tại

source: Row #{0}: Item {1} has been picked
vi: Dòng #{0}: Vật tư {1} đã được lấy

source: Row #{0}: Item {1} has zero rate but 'Allow Zero Valuation Rate' is not enabled.
vi: Dòng #{0}: Vật tư {1} có đơn giá bằng 0 nhưng tính năng 'Cho phép đơn giá định giá bằng 0' chưa được bật.

source: Row #{0}: Item {1} is not a Customer Provided Item.
vi: Dòng #{0}: Vật tư {1} không phải là vật tư khách hàng cung cấp.

source: Row #{0}: Item {1} is not a part of Subcontracting Inward Order {2}
vi: Dòng #{0}: Vật tư {1} không nằm trong Đơn gia công nhập {2}

source: Row #{0}: Item {1} is not a service item
vi: Dòng #{0}: Vật tư {1} không phải là vật tư dịch vụ

source: Row #{0}: Item {1} is not a stock item
vi: Dòng #{0}: Vật tư {1} không phải là vật tư tồn kho

source: Row #{0}: Item {1} mismatch. Changing of item code is not permitted
vi: Dòng #{0}: Vật tư {1} không khớp. Không được phép thay đổi mã vật tư

source: Row #{0}: Item {1} mismatch. Changing of item code is not permitted.
vi: Dòng #{0}: Vật tư {1} không khớp. Không được phép thay đổi mã vật tư.

source: Row #{0}: Next Depreciation Date cannot be before Available-for-use Date
vi: Dòng #{0}: Ngày khấu hao tiếp theo không được trước Ngày sẵn sàng sử dụng

source: Row #{0}: Next Depreciation Date cannot be before Purchase Date
vi: Dòng #{0}: Ngày khấu hao tiếp theo không được trước Ngày mua

source: Row #{0}: Only {1} available to reserve for the Item {2}
vi: Dòng #{0}: Chỉ còn {1} khả dụng để giữ cho Vật tư {2}

source: Row #{0}: Opening Accumulated Depreciation must be less than or equal to {1}
vi: Dòng #{0}: Hao mòn lũy kế đầu kỳ phải nhỏ hơn hoặc bằng {1}

source: Row #{0}: Overconsumption of Customer Provided Item {1} against Work Order {2} is not allowed in the Subcontracting Inward process.
vi: Dòng #{0}: Tiêu hao vượt mức Vật tư khách hàng cung cấp {1} theo Lệnh sản xuất {2} không được phép trong quy trình Gia công nhập.

source: Row #{0}: Please select Item Code in Assembly Items
vi: Dòng #{0}: Vui lòng chọn Mã vật tư trong danh sách Vật tư lắp ráp

source: Row #{0}: Please select the BOM No in Assembly Items
vi: Dòng #{0}: Vui lòng chọn Số định mức (BOM) trong danh sách Vật tư lắp ráp

source: Row #{0}: Please select the Finished Good Item against which this Customer Provided Item will be used.
vi: Dòng #{0}: Vui lòng chọn Thành phẩm mà Vật tư do khách hàng cung cấp này sẽ được sử dụng.

source: Row #{0}: Please select the Sub Assembly Warehouse
vi: Dòng #{0}: Vui lòng chọn Kho bán thành phẩm

source: Row #{0}: Please update deferred revenue/expense account in item row or default account in company master
vi: Dòng #{0}: Vui lòng cập nhật tài khoản doanh thu/chi phí chờ phân bổ ở dòng vật tư hoặc tài khoản mặc định trong hồ sơ công ty

source: Row #{0}: Qty increased by {1}
vi: Dòng #{0}: Số lượng đã tăng thêm {1}

source: Row #{0}: Qty must be a positive number
vi: Dòng #{0}: Số lượng phải là số dương

source: Row #{0}: Qty should be less than or equal to Available Qty to Reserve (Actual Qty - Reserved Qty) {1} for Iem {2} against Batch {3} in Warehouse {4}.
vi: Dòng #{0}: SL phải nhỏ hơn hoặc bằng SL khả dụng để giữ trước (SL thực tế - SL đã giữ) {1} cho Vật tư {2} theo Lô {3} tại Kho {4}.

source: Row #{0}: Quality Inspection is required for Item {1}
vi: Dòng #{0}: Yêu cầu phải có Phiếu kiểm tra chất lượng cho Vật tư {1}

source: Row #{0}: Quality Inspection {1} is not submitted for the item: {2}
vi: Dòng #{0}: Phiếu kiểm tra chất lượng {1} chưa được gửi (submit) cho vật tư: {2}

source: Row #{0}: Quality Inspection {1} was rejected for item {2}
vi: Dòng #{0}: Phiếu kiểm tra chất lượng {1} đã bị từ chối cho vật tư {2}

source: Row #{0}: Quantity cannot be a non-positive number. Please increase the quantity or remove the Item {1}
vi: Dòng #{0}: Số lượng phải lớn hơn 0. Vui lòng tăng số lượng hoặc xóa Vật tư {1}

source: Row #{0}: Quantity of Item {1} cannot be more than {2} {3} against Subcontracting Inward Order {4}
vi: Dòng #{0}: Số lượng Vật tư {1} không được vượt quá {2} {3} theo Đơn gia công nhập {4}

source: Row #{0}: Quantity to reserve for the Item {1} should be greater than 0.
vi: Dòng #{0}: Số lượng giữ trước cho Vật tư {1} phải lớn hơn 0.

source: Row #{0}: Rate must be same as {1}: {2} ({3} / {4})
vi: Dòng #{0}: Đơn giá phải bằng đơn giá của {1}: {2} ({3} / {4})

source: Row #{0}: Rejected Qty cannot be set for Scrap Item {1}.
vi: Dòng #{0}: Không được nhập Số lượng hỏng/loại cho Phế liệu {1}.

source: Row #{0}: Rejected Warehouse is mandatory for the rejected Item {1}
vi: Dòng #{0}: Kho hàng lỗi là bắt buộc đối với Vật tư bị loại {1}

source: Row #{0}: Return Against is required for returning asset
vi: Dòng #{0}: Trường 'Trả lại theo' là bắt buộc khi thực hiện trả lại tài sản

source: Row #{0}: Returned quantity cannot be greater than available quantity for Item {1}
vi: Dòng #{0}: Số lượng trả lại không được lớn hơn số lượng hiện có của Vật tư {1}

source: Row #{0}: Returned quantity cannot be greater than available quantity to return for Item {1}
vi: Dòng #{0}: Số lượng trả lại không được lớn hơn số lượng còn lại được phép trả của Vật tư {1}

source: Row #{0}: Scrap Item Qty cannot be zero
vi: Dòng #{0}: Số lượng phế liệu không được bằng 0

source: Row #{0}: Selling rate for item {1} is lower than its {2}.||| Selling {3} should be atleast {4}.<br><br>Alternatively
vi: Dòng #{0}: Giá bán của vật tư {1} đang thấp hơn {2}.||| Giá bán {3} tối thiểu phải là {4}.<br><br>Hoặc bạn có thể

source: Row #{0}: Sequence ID must be {1} or {2} for Operation {3}.
vi: Dòng #{0}: ID thứ tự phải là {1} hoặc {2} cho Công đoạn {3}.

source: Row #{0}: Serial No {1} for Item {2} is not available in {3} {4} or might be reserved in another {5}.
vi: Dòng #{0}: Số Sê-ri {1} của Vật tư {2} không có sẵn trong {3} {4} hoặc đã bị giữ trước ở một {5} khác.

source: Row #{0}: Serial No {1} is already selected.
vi: Dòng #{0}: Số Sê-ri {1} đã được chọn.

source: Row #{0}: Serial No(s) {1} are not a part of the linked Subcontracting Inward Order. Please select valid Serial No(s).
vi: Dòng #{0}: Các số Sê-ri {1} không thuộc Đơn gia công nhập đã liên kết. Vui lòng chọn số Sê-ri hợp lệ.

source: Row #{0}: Since 'Track Semi Finished Goods' is enabled
vi: Dòng #{0}: Do tính năng 'Theo dõi bán thành phẩm' đã được bật

source: Row #{0}: Source
vi: Dòng #{0}: Nguồn

source: Row #{0}: Source Warehouse must be same as Customer Warehouse {1} from the linked Subcontracting Inward Order
vi: Dòng #{0}: Kho nguồn phải trùng với Kho khách hàng {1} trong Đơn gia công nhập liên kết

source: Row #{0}: Source Warehouse {1} for item {2} cannot be a customer warehouse.
vi: Dòng #{0}: Kho nguồn {1} của vật tư {2} không được phép là kho khách hàng.

source: Row #{0}: Source Warehouse {1} for item {2} must be same as Source Warehouse {3} in the Work Order.
vi: Dòng #{0}: Kho nguồn {1} của vật tư {2} phải trùng với Kho nguồn {3} trong Lệnh sản xuất.

source: Row #{0}: Source and Target Warehouse cannot be the same for Material Transfer
vi: Dòng #{0}: Kho nguồn và Kho đích không được trùng nhau khi chuyển vật tư

source: Row #{0}: Start Time and End Time are required
vi: Dòng #{0}: Thời gian bắt đầu và kết thúc là bắt buộc

source: Row #{0}: Start Time must be before End Time
vi: Dòng #{0}: Thời gian bắt đầu phải trước thời gian kết thúc

source: Row #{0}: Status is mandatory
vi: Dòng #{0}: Trạng thái là bắt buộc

source: Row #{0}: Stock cannot be reserved for Item {1} against a disabled Batch {2}.
vi: Dòng #{0}: Không thể giữ hàng cho Vật tư {1} thuộc Lô {2} đã bị vô hiệu hóa.

source: Row #{0}: Stock cannot be reserved for a non-stock Item {1}
vi: Dòng #{0}: Không thể giữ kho cho Vật tư không quản lý tồn kho {1}

source: Row #{0}: Stock cannot be reserved in group warehouse {1}.
vi: Dòng #{0}: Không thể giữ kho tại Kho nhóm {1}.

source: Row #{0}: Stock is already reserved for the Item {1}.
vi: Dòng #{0}: Tồn kho của Vật tư {1} đã được giữ trước đó.

source: Row #{0}: Stock is reserved for item {1} in warehouse {2}.
vi: Dòng #{0}: Tồn kho đã được giữ cho vật tư {1} tại kho {2}.

source: Row #{0}: Stock not available to reserve for Item {1} against Batch {2} in Warehouse {3}.
vi: Dòng #{0}: Không đủ tồn kho để giữ cho Vật tư {1} theo Lô {2} tại Kho {3}.

source: Row #{0}: Stock not available to reserve for the Item {1} in Warehouse {2}.
vi: Dòng #{0}: Không đủ tồn kho để giữ cho Vật tư {1} tại Kho {2}.

source: Row #{0}: Stock quantity {1} ({2}) for item {3} cannot exceed {4}
vi: Dòng #{0}: Số lượng tồn kho {1} ({2}) của vật tư {3} không được vượt quá {4}

source: Row #{0}: Target Warehouse must be same as Customer Warehouse {1} from the linked Subcontracting Inward Order
vi: Dòng #{0}: Kho đích phải trùng với Kho khách hàng {1} trong Đơn gia công nhập liên kết

source: Row #{0}: The warehouse {1} is not a child warehouse of a group warehouse {2}
vi: Dòng #{0}: Kho {1} không phải là kho con của kho nhóm {2}

source: Row #{0}: Total Number of Depreciations cannot be less than or equal to Opening Number of Booked Depreciations
vi: Dòng #{0}: Tổng số kỳ khấu hao phải lớn hơn số kỳ khấu hao đã hạch toán đầu kỳ

source: Row #{0}: Work Order exists against full or partial quantity of Item {1}
vi: Dòng #{0}: Lệnh sản xuất đã tồn tại cho một phần hoặc toàn bộ số lượng của Vật tư {1}

source: Row #{0}: You cannot use the inventory dimension '{1}' in Stock Reconciliation to modify the quantity or valuation rate. Stock reconciliation with inventory dimensions is intended solely for performing opening entries.
vi: Dòng #{0}: Bạn không thể sử dụng chiều tồn kho '{1}' trong Đối soát kho để sửa số lượng hoặc đơn giá. Việc này chỉ dùng cho các bút toán đầu kỳ.

source: Row #{0}: You must select an Asset for Item {1}.
vi: Dòng #{0}: Bạn phải chọn một Tài sản cho Vật tư {1}.

source: Row #{0}: {1} is not a valid reading field. Please refer to the field description.
vi: Dòng #{0}: {1} không phải là trường đọc hợp lệ. Vui lòng xem mô tả trường.

source: Row #{0}: {1} of {2} should be {3}. Please update the {1} or select a different account.
vi: Dòng #{0}: {1} của {2} phải là {3}. Vui lòng cập nhật {1} hoặc chọn tài khoản khác.

source: Row #{1}: Warehouse is mandatory for stock Item {0}
vi: Dòng #{1}: Kho là bắt buộc đối với vật tư tồn kho {0}

source: Row #{idx}: Cannot select Supplier Warehouse while suppling raw materials to subcontractor.
vi: Dòng #{idx}: Không thể chọn Kho nhà cung cấp khi đang cấp nguyên vật liệu cho đơn vị gia công.

source: Row #{idx}: Item rate has been updated as per valuation rate since its an internal stock transfer.
vi: Dòng #{idx}: Đơn giá vật tư đã được cập nhật theo đơn giá định giá do đây là chuyển kho nội bộ.

source: Row #{idx}: Please enter a location for the asset item {item_code}.
vi: Dòng #{idx}: Vui lòng nhập vị trí cho vật tư tài sản {item_code}.

source: Row #{idx}: Received Qty must be equal to Accepted + Rejected Qty for Item {item_code}.
vi: Dòng #{idx}: SL nhận phải bằng SL chấp nhận + SL loại cho Vật tư {item_code}.

source: Row #{idx}: {field_label} can not be negative for item {item_code}.
vi: Dòng #{idx}: {field_label} không được âm đối với vật tư {item_code}.

source: Row #{idx}: {field_label} is mandatory.
vi: Dòng #{idx}: {field_label} là bắt buộc.

source: Row #{idx}: {field_label} is not allowed in Purchase Return.
vi: Dòng #{idx}: {field_label} không được phép dùng trong Phiếu trả hàng mua.

source: Row #{idx}: {from_warehouse_field} and {to_warehouse_field} cannot be same.
vi: Dòng #{idx}: {from_warehouse_field} và {to_warehouse_field} không được trùng nhau.

source: Row #{idx}: {schedule_date} cannot be before {transaction_date}.
vi: Dòng #{idx}: {schedule_date} không được trước {transaction_date}.

source: Row #{}: Fieldname is required
vi: Dòng #{}: Tên trường là bắt buộc

source: Row #{}: Finance Book should not be empty since you're using multiple.
vi: Dòng #{}: Sổ tài chính không được để trống khi bạn đang sử dụng đa sổ.

source: Row #{}: Please assign task to a member.
vi: Dòng #{}: Vui lòng giao nhiệm vụ cho một thành viên.

source: Row #{}: Please use a different Finance Book.
vi: Dòng #{}: Vui lòng sử dụng một Sổ tài chính khác.

source: Row #{}: Stock quantity not enough for Item Code: {} under warehouse {}.
vi: Dòng #{}: Không đủ số lượng tồn kho cho Mã vật tư: {} tại kho {}.

source: Row #{}: The original Invoice {} of return invoice {} is not consolidated.
vi: Dòng #{}: Hóa đơn gốc {} của hóa đơn trả hàng {} chưa được hợp nhất.

source: Row #{}: You cannot add positive quantities in a return invoice. Please remove item {} to complete the return.
vi: Dòng #{}: Bạn không thể nhập số lượng dương trong hóa đơn trả hàng. Vui lòng xóa vật tư {}.

source: Row #{}: item {} has been picked already.
vi: Dòng #{}: Vật tư {} đã được chọn lấy hàng rồi.

source: Row #{}: {} {} doesn't belong to Company {}. Please select valid {}.
vi: Dòng #{}: {} {} không thuộc Công ty {}. Vui lòng chọn {} hợp lệ.

source: Row Format
vi: Định dạng dòng

source: Row Indexes
vi: Chỉ mục dòng

source: Row No {0}: Warehouse is required. Please set a Default Warehouse for Item {1} and Company {2}
vi: Dòng số {0}: Kho là bắt buộc. Vui lòng đặt Kho mặc định cho Vật tư {1} và Công ty {2}

source: Row {0} picked quantity is less than the required quantity
vi: Dòng {0}: Số lượng đã chọn lấy hàng đang ít hơn số lượng yêu cầu

source: Row {0}# Item {1} cannot be transferred more than {2} against {3} {4}
vi: Dòng {0}#: Vật tư {1} không được chuyển quá {2} theo {3} {4}
