Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Billing State
vi: Tỉnh/Bang thanh toán

source: Billing Zipcode
vi: Mã bưu chính thanh toán

source: Billing Country
vi: Quốc gia thanh toán

source: Shipping City
vi: Thành phố giao hàng

source: Shipping County
vi: Quận/Huyện giao hàng

source: Shipping State
vi: Tỉnh/Bang giao hàng

source: Shipping Zipcode
vi: Mã bưu chính giao hàng

source: Shipping Country
vi: Quốc gia giao hàng

source: Tax Withholding Account
vi: Tài khoản Khấu trừ thuế

source: Tax Withholding Rates
vi: Tỷ lệ Khấu trừ thuế

source: Rates
vi: Tỷ lệ

source: Tax Withholding Rate
vi: Tỷ lệ Khấu trừ thuế

source: Single Transaction Threshold
vi: Ngưỡng giao dịch đơn lẻ

source: Cumulative Transaction Threshold
vi: Ngưỡng giao dịch lũy kế

source: Agriculture Analysis Criteria
vi: Tiêu chí phân tích nông nghiệp

source: Linked Doctype
vi: Loại chứng từ liên kết

source: Water Analysis
vi: Phân tích nước

source: Soil Analysis
vi: Phân tích đất

source: Plant Analysis
vi: Phân tích cây trồng

source: Fertilizer
vi: Phân bón

source: Soil Texture
vi: Kết cấu đất

source: Weather
vi: Thời tiết

source: Agriculture Manager
vi: Quản lý nông nghiệp

source: Agriculture User
vi: Người dùng nông nghiệp

source: Agriculture Task
vi: Tác vụ nông nghiệp

source: Task Name
vi: Tên tác vụ

source: Start Day
vi: Ngày bắt đầu

source: End Day
vi: Ngày kết thúc

source: Holiday Management
vi: Quản lý ngày nghỉ

source: Ignore holidays
vi: Bỏ qua ngày lễ

source: Previous Business Day
vi: Ngày làm việc trước đó

source: Next Business Day
vi: Ngày làm việc tiếp theo

source: Urgent
vi: Khẩn cấp

source: Crop Name
vi: Tên cây trồng

source: Scientific Name
vi: Tên khoa học

source: You can define all the tasks which need to carried out for this crop here. The day field is used to mention the day on which the task needs to be carried out, 1 being the 1st day, etc..
vi: Bạn có thể định nghĩa tất cả các tác vụ cần thực hiện cho cây trồng này tại đây. Trường ngày được sử dụng để chỉ định ngày thực hiện tác vụ, ví dụ 1 là ngày đầu tiên, v.v...

source: Crop Spacing
vi: Khoảng cách cây trồng

source: Crop Spacing UOM
vi: ĐVT khoảng cách cây trồng

source: Row Spacing
vi: Khoảng cách hàng

source: Row Spacing UOM
vi: ĐVT khoảng cách hàng

source: Perennial
vi: Cây lâu năm

source: Biennial
vi: Cây hai năm

source: Planting UOM
vi: ĐVT gieo trồng

source: Planting Area
vi: Diện tích gieo trồng

source: Yield UOM
vi: ĐVT năng suất/sản lượng

source: Materials Required
vi: Vật tư yêu cầu

source: Produced Items
vi: Sản phẩm thu hoạch

source: Produce
vi: Nông sản/Sản phẩm

source: Byproducts
vi: Phụ phẩm

source: Linked Location
vi: Vị trí liên kết

source: A link to all the Locations in which the Crop is growing
vi: Liên kết đến tất cả các Vị trí mà Cây trồng đang phát triển

source: This will be day 1 of the crop cycle
vi: Đây sẽ là ngày 1 của chu kỳ mùa vụ

source: ISO 8601 standard
vi: Tiêu chuẩn ISO 8601

source: Cycle Type
vi: Loại chu kỳ

source: Less than a year
vi: Dưới một năm

source: The minimum length between each plant in the field for optimum growth
vi: Khoảng cách tối thiểu giữa mỗi cây trên đồng ruộng để phát triển tối ưu

source: The minimum distance between rows of plants for optimum growth
vi: Khoảng cách tối thiểu giữa các hàng cây để phát triển tối ưu

source: Detected Diseases
vi: Bệnh đã phát hiện

source: List of diseases detected on the field. When selected it'll automatically add a list of tasks to deal with the disease
vi: Danh sách các bệnh được phát hiện trên đồng ruộng. Khi chọn, hệ thống sẽ tự động thêm danh sách các tác vụ để xử lý bệnh

source: Detected Disease
vi: Bệnh đã phát hiện

source: LInked Analysis
vi: Phân tích liên kết

source: Disease
vi: Bệnh hại

source: Tasks Created
vi: Tác vụ đã tạo

source: Common Name
vi: Tên thông thường

source: Treatment Task
vi: Tác vụ điều trị

source: Treatment Period
vi: Kỳ xử lý

source: Fertilizer Name
vi: Tên phân bón

source: Density (if liquid)
vi: Tỷ trọng (nếu lỏng)

source: Fertilizer Contents
vi: Thành phần phân bón

source: Fertilizer Content
vi: Thành phần phân bón

source: Linked Plant Analysis
vi: Phân tích cây trồng liên kết

source: Linked Soil Analysis
vi: Phân tích đất liên kết

source: Linked Soil Texture
vi: Kết cấu đất liên kết

source: Collection Datetime
vi: Ngày giờ lấy mẫu

source: Laboratory Testing Datetime
vi: Ngày giờ kiểm nghiệm phòng thí nghiệm

source: Result Datetime
vi: Ngày giờ có kết quả

source: Plant Analysis Criterias
vi: Các tiêu chí phân tích cây trồng

source: Plant Analysis Criteria
vi: Tiêu chí phân tích cây trồng

source: Minimum Permissible Value
vi: Giá trị cho phép tối thiểu

source: Maximum Permissible Value
vi: Giá trị cho phép tối đa

source: Soil Analysis Criterias
vi: Các tiêu chí phân tích đất

source: Soil Analysis Criteria
vi: Tiêu chí phân tích đất

source: Soil Type
vi: Loại đất

source: Loamy Sand
vi: Cát pha thịt (Loamy Sand)

source: Sandy Loam
vi: Thịt pha cát (Sandy Loam)

source: Loam
vi: Đất thịt (Loam)

source: Silt Loam
vi: Thịt pha limon (Silt Loam)

source: Sandy Clay Loam
vi: Thịt pha sét và cát (Sandy Clay Loam)

source: Clay Loam
vi: Thịt pha sét (Clay Loam)

source: Silty Clay Loam
vi: Thịt pha sét và limon (Silty Clay Loam)

source: Sandy Clay
vi: Sét pha cát (Sandy Clay)

source: Silty Clay
vi: Sét pha limon (Silty Clay)

source: Clay Composition (%)
vi: Thành phần Sét (%)

source: Sand Composition (%)
vi: Thành phần Cát (%)

source: Silt Composition (%)
vi: Thành phần Limon (%)

source: Ternary Plot
vi: Biểu đồ tam giác (Ternary Plot)

source: Soil Texture Criteria
vi: Tiêu chí kết cấu đất

source: Type of Sample
vi: Loại mẫu

source: Container
vi: Dụng cụ chứa mẫu

source: Origin
vi: Nguồn gốc

source: Collection Temperature
vi: Nhiệt độ khi lấy mẫu

source: Storage Temperature
vi: Nhiệt độ bảo quản

source: Appearance
vi: Cảm quan

source: Person Responsible
vi: Người chịu trách nhiệm

source: Water Analysis Criteria
vi: Tiêu chí phân tích nước

source: Weather Parameter
vi: Thông số thời tiết

source: Asset Owner
vi: Chủ sở hữu tài sản

source: Asset Owner Company
vi: Công ty chủ sở hữu tài sản

source: Custodian
vi: Người quản lý tài sản

source: Disposal Date
vi: Ngày thanh lý

source: Journal Entry for Scrap
vi: Bút toán nhật ký cho phế liệu

source: Available-for-use Date
vi: Ngày sẵn sàng sử dụng

source: Calculate Depreciation
vi: Tính khấu hao

source: Allow Monthly Depreciation
vi: Cho phép khấu hao hàng tháng

source: Number of Depreciations Booked
vi: Số lần khấu hao đã ghi sổ

source: Finance Books
vi: Sổ tài chính

source: Straight Line
vi: Đường thẳng

source: Double Declining Balance
vi: Số dư giảm dần kép

source: Manual
vi: Thủ công

source: Value After Depreciation
vi: Giá trị sau khấu hao

source: Total Number of Depreciations
vi: Tổng số lần khấu hao

source: Frequency of Depreciation (Months)
vi: Tần suất khấu hao (Tháng)

source: Next Depreciation Date
vi: Ngày khấu hao tiếp theo

source: Depreciation Schedule
vi: Lịch khấu hao

source: Depreciation Schedules
vi: Các lịch khấu hao

source: Insurance details
vi: Chi tiết bảo hiểm

source: Policy number
vi: Số hợp đồng bảo hiểm

source: Insurer
vi: Công ty bảo hiểm

source: Insured value
vi: Giá trị được bảo hiểm

source: Insurance Start Date
vi: Ngày bắt đầu bảo hiểm

source: Insurance End Date
vi: Ngày kết thúc bảo hiểm

source: Comprehensive Insurance
vi: Bảo hiểm toàn diện

source: Maintenance Required
vi: Yêu cầu bảo trì

source: Check if Asset requires Preventive Maintenance or Calibration
vi: Chọn nếu Tài sản yêu cầu Bảo trì dự phòng hoặc Hiệu chuẩn

source: Booked Fixed Asset
vi: Tài sản cố định đã ghi sổ

source: Purchase Receipt Amount
vi: Số tiền trên Phiếu nhập kho

source: Default Finance Book
vi: Sổ tài chính mặc định

source: Quality Manager
vi: Quản lý chất lượng

source: Asset Category Name
vi: Tên danh mục tài sản

source: Depreciation Options
vi: Tùy chọn khấu hao

source: Enable Capital Work in Progress Accounting
vi: Bật hạch toán Xây dựng cơ bản dở dang

source: Finance Book Detail
vi: Chi tiết Sổ tài chính

source: Asset Category Account
vi: Tài khoản danh mục tài sản

source: Fixed Asset Account
vi: Tài khoản Tài sản cố định

source: Accumulated Depreciation Account
vi: Tài khoản Khấu hao lũy kế

source: Depreciation Expense Account
vi: Tài khoản Chi phí khấu hao

source: Capital Work In Progress Account
vi: Tài khoản Xây dựng cơ bản dở dang

source: Asset Finance Book
vi: Sổ tài chính tài sản

source: Written Down Value
vi: Giá trị còn lại

source: Expected Value After Useful Life
vi: Giá trị dự kiến sau khi hết vòng đời

source: Rate of Depreciation
vi: Tỷ lệ khấu hao

source: In Percentage
vi: Tính theo phần trăm

source: Maintenance Team
vi: Đội bảo trì

source: Maintenance Manager Name
vi: Tên quản lý bảo trì

source: Maintenance Tasks
vi: Tác vụ bảo trì

source: Manufacturing User
vi: Người dùng sản xuất

source: Asset Maintenance Log
vi: Nhật ký bảo trì tài sản

source: Maintenance Type
vi: Loại bảo trì

source: Maintenance Status
vi: Trạng thái bảo trì

source: Planned
vi: Đã lên kế hoạch

source: Has Certificate
vi: Có chứng chỉ

source: Certificate
vi: Chứng chỉ

source: Actions performed
vi: Hành động đã thực hiện

source: Asset Maintenance Task
vi: Tác vụ bảo trì tài sản

source: Maintenance Task
vi: Tác vụ bảo trì

source: Preventive Maintenance
vi: Bảo trì dự phòng

source: Calibration
vi: Hiệu chuẩn

source: 2 Yearly
vi: 2 năm một lần

source: Certificate Required
vi: Yêu cầu chứng chỉ

source: Assign to Name
vi: Gán cho tên

source: Next Due Date
vi: Ngày đến hạn tiếp theo

source: Last Completion Date
vi: Ngày hoàn thành gần nhất

source: Asset Maintenance Team
vi: Đội bảo trì tài sản

source: Maintenance Team Name
vi: Tên đội bảo trì

source: Maintenance Team Members
vi: Thành viên đội bảo trì

source: Purpose
vi: Mục đích

source: Stock Manager
vi: Quản lý kho

source: Asset Movement Item
vi: Mặt hàng điều chuyển tài sản

source: Source Location
vi: Vị trí nguồn

source: From Employee
vi: Từ Nhân viên

source: Target Location
vi: Vị trí đích

source: To Employee
vi: Đến Nhân viên

source: Asset Repair
vi: Sửa chữa tài sản

source: Failure Date
vi: Ngày hỏng hóc

source: Assign To Name
vi: Gán cho tên

source: Repair Status
vi: Trạng thái sửa chữa

source: Error Description
vi: Mô tả lỗi

source: Downtime
vi: Thời gian ngừng hoạt động

source: Repair Cost
vi: Chi phí sửa chữa

source: Manufacturing Manager
vi: Quản lý sản xuất

source: Current Asset Value
vi: Giá trị tài sản hiện tại

source: New Asset Value
vi: Giá trị tài sản mới

source: Make Depreciation Entry
vi: Tạo bút toán khấu hao

source: Finance Book Id
vi: ID Sổ tài chính

source: Location Name
vi: Tên vị trí

source: Parent Location
vi: Vị trí cha

source: Is Container
vi: Là thùng chứa

source: Check if it is a hydroponic unit
vi: Chọn nếu đây là đơn vị thủy canh

source: Location Details
vi: Chi tiết vị trí

source: Latitude
vi: Vĩ độ

source: Longitude
vi: Kinh độ

source: Area
vi: Diện tích

source: Area UOM
vi: ĐVT diện tích

source: Tree Details
vi: Chi tiết cây

source: Maintenance Team Member
vi: Thành viên đội bảo trì

source: Team Member
vi: Thành viên đội

source: Maintenance Role
vi: Vai trò bảo trì

source: Buying Settings
vi: Cài đặt Mua hàng

source: Settings for Buying Module
vi: Cài đặt cho phân hệ Mua hàng

source: Supplier Naming By
vi: Đặt tên nhà cung cấp theo

source: Default Supplier Group
vi: Nhóm nhà cung cấp mặc định

source: Default Buying Price List
vi: Bảng giá mua mặc định

source: Backflush Raw Materials of Subcontract Based On
vi: Xuất kho ngược nguyên vật liệu gia công dựa trên

source: Material Transferred for Subcontract
vi: Vật tư đã chuyển cho Hợp đồng gia công

source: Over Transfer Allowance (%)
vi: Dung sai chuyển vượt mức (%)

source: Percentage you are allowed to transfer more against the quantity ordered. For example: If you have ordered 100 units. and your Allowance is 10% then you are allowed to transfer 110 units.
vi: Tỷ lệ phần trăm bạn được phép chuyển vượt quá số lượng đã đặt hàng. Ví dụ: Nếu bạn đặt hàng 100 đơn vị và Dung sai là 10% thì bạn được phép chuyển 110 đơn vị.

source: Get Items from Open Material Requests
vi: Lấy mặt hàng từ Yêu cầu vật tư đang mở

source: Fetch items based on Default Supplier.
vi: Lấy mặt hàng dựa trên Nhà cung cấp mặc định.

source: Required By
vi: Ngày cần hàng

source: Order Confirmation No
vi: Số xác nhận đơn hàng

source: Order Confirmation Date
vi: Ngày xác nhận đơn hàng

source: Customer Mobile No
vi: Số di động khách hàng

source: Customer Contact Email
vi: Email liên hệ khách hàng

source: Set Target Warehouse
vi: Đặt Kho đích

source: Sets 'Warehouse' in each row of the Items table.
vi: Đặt 'Kho' cho mỗi dòng trong bảng Mặt hàng.

source: Supply Raw Materials
vi: Cung cấp Nguyên vật liệu thô

source: Purchase Order Pricing Rule
vi: Quy tắc định giá Đơn mua hàng

source: Set Reserve Warehouse
vi: Đặt Kho dự trữ

source: In Words will be visible once you save the Purchase Order.
vi: Số tiền bằng chữ sẽ hiển thị sau khi bạn lưu Đơn mua hàng.

source: Advance Paid
vi: Đã trả trước

source: Tracking
vi: Theo dõi

source: % Billed
vi: % Đã xuất hóa đơn

source: % Received
vi: % Đã nhận hàng

source: Ref SQ
vi: Tham chiếu Báo giá NCC (SQ)

source: Inter Company Order Reference
vi: Tham chiếu Đơn hàng liên công ty

source: Supplier Part Number
vi: Mã mặt hàng của Nhà cung cấp

source: Billed Amt
vi: Số tiền đã hóa đơn

source: Warehouse and Reference
vi: Kho và Tham chiếu

source: To be delivered to customer
vi: Giao hàng cho khách hàng

source: Material Request Item
vi: Mặt hàng Yêu cầu vật tư

source: Supplier Quotation Item
vi: Mặt hàng Báo giá nhà cung cấp

source: Against Blanket Order
vi: Theo Đơn hàng khung

source: Blanket Order
vi: Đơn hàng khung

source: Blanket Order Rate
vi: Đơn giá Đơn hàng khung

source: Returned Qty
vi: Số lượng trả lại

source: Purchase Order Item Supplied
vi: Mặt hàng Đơn mua hàng đã cung cấp

source: BOM Detail No
vi: Mã chi tiết BOM

source: Stock Uom
vi: ĐVT Tồn kho

source: Raw Material Item Code
vi: Mã mặt hàng nguyên liệu thô

source: Supplied Qty
vi: Số lượng đã cung cấp

source: Purchase Receipt Item Supplied
vi: Mặt hàng Phiếu nhập kho đã cung cấp

source: Current Stock
vi: Tồn kho hiện tại

source: For individual supplier
vi: Cho nhà cung cấp cá nhân

source: Link to Material Requests
vi: Liên kết đến Yêu cầu vật tư

source: Message for Supplier
vi: Tin nhắn cho Nhà cung cấp

source: Request for Quotation Item
vi: Mặt hàng Yêu cầu báo giá

source: Required Date
vi: Ngày yêu cầu

source: Request for Quotation Supplier
vi: Nhà cung cấp Yêu cầu báo giá

source: Send Email
vi: Gửi Email

source: Quote Status
vi: Trạng thái Báo giá

source: Download PDF
vi: Tải xuống PDF

source: Supplier of Goods or Services.
vi: Nhà cung cấp Hàng hóa hoặc Dịch vụ.

source: Name and Type
vi: Tên và Loại

source: Default Bank Account
vi: Tài khoản ngân hàng mặc định

source: Is Transporter
vi: Là Nhà vận chuyển

source: Represents Company
vi: Đại diện cho Công ty

source: Supplier Type
vi: Loại nhà cung cấp

source: Allow Purchase Invoice Creation Without Purchase Order
vi: Cho phép tạo Hóa đơn mua hàng không cần Đơn mua hàng

source: Allow Purchase Invoice Creation Without Purchase Receipt
vi: Cho phép tạo Hóa đơn mua hàng không cần Phiếu nhập kho

source: Warn RFQs
vi: Cảnh báo RFQ

source: Warn POs
vi: Cảnh báo PO

source: Prevent RFQs
vi: Chặn RFQ

source: Prevent POs
vi: Chặn PO

source: Billing Currency
vi: Tiền tệ thanh toán

source: Default Payment Terms Template
vi: Mẫu điều khoản thanh toán mặc định

source: Block Supplier
vi: Chặn Nhà cung cấp

source: Hold Type
vi: Loại giữ lại

source: Leave blank if the Supplier is blocked indefinitely
vi: Để trống nếu Nhà cung cấp bị chặn vô thời hạn

source: Default Payable Accounts
vi: Tài khoản phải trả mặc định

source: Mention if non-standard payable account
vi: Chỉ định nếu là tài khoản phải trả phi tiêu chuẩn

source: Default Tax Withholding Config
vi: Cấu hình Khấu trừ thuế mặc định

source: Supplier Details
vi: Chi tiết Nhà cung cấp

source: Statutory info and other general information about your Supplier
vi: Thông tin pháp lý và thông tin chung khác về Nhà cung cấp của bạn

source: Supplier Address
vi: Địa chỉ Nhà cung cấp

source: Link to material requests
vi: Liên kết đến yêu cầu vật tư

source: Rounding Adjustment (Company Currency
vi: Điều chỉnh làm tròn (Tiền tệ công ty

source: Auto Repeat Section
vi: Phần lặp lại tự động

source: Is Subcontracted
vi: Là gia công ngoài

source: Lead Time in days
vi: Thời gian mua hàng (ngày)

source: Supplier Score
vi: Điểm nhà cung cấp

source: Indicator Color
vi: Màu chỉ thị

source: Evaluation Period
vi: Kỳ đánh giá

source: Per Week
vi: Mỗi tuần

source: Per Month
vi: Mỗi tháng

source: Per Year
vi: Mỗi năm

source: Scoring Setup
vi: Thiết lập chấm điểm

source: Weighting Function
vi: Hàm trọng số

source: Scorecard variables can be used, as well as:\n{total_score} (the total score from that period),\n{period_number} (the number of periods to present day)\n
vi: Có thể sử dụng các biến thẻ điểm, cũng như:\n{total_score} (tổng điểm từ kỳ đó),\n{period_number} (số kỳ tính đến ngày nay)\n

source: Scoring Standings
vi: Xếp hạng điểm

source: Criteria Setup
vi: Thiết lập tiêu chí

source: Load All Criteria
vi: Tải tất cả tiêu chí

source: Scoring Criteria
vi: Tiêu chí chấm điểm

source: Scorecard Actions
vi: Hành động thẻ điểm

source: Warn for new Request for Quotations
vi: Cảnh báo cho Yêu cầu báo giá mới

source: Warn for new Purchase Orders
vi: Cảnh báo cho Đơn mua hàng mới

source: Notify Supplier
vi: Thông báo Nhà cung cấp

source: Notify Employee
vi: Thông báo Nhân viên

source: Supplier Scorecard Criteria
vi: Tiêu chí Thẻ điểm Nhà cung cấp

source: Criteria Name
vi: Tên tiêu chí

source: Max Score
vi: Điểm tối đa

source: Criteria Formula
vi: Công thức tiêu chí

source: Criteria Weight
vi: Trọng số tiêu chí

source: Supplier Scorecard Period
vi: Kỳ Thẻ điểm Nhà cung cấp

source: Period Score
vi: Điểm kỳ

source: Calculations
vi: Tính toán

source: Criteria
vi: Tiêu chí

source: Variables
vi: Biến số

source: Supplier Scorecard Setup
vi: Thiết lập Thẻ điểm Nhà cung cấp

source: Supplier Scorecard Scoring Criteria
vi: Tiêu chí chấm điểm Thẻ điểm Nhà cung cấp

source: Score
vi: Điểm số

source: Supplier Scorecard Scoring Standing
vi: Xếp hạng chấm điểm Thẻ điểm Nhà cung cấp

source: Standing Name
vi: Tên xếp hạng

source: Purple
vi: Tím

source: Yellow
vi: Vàng

source: Orange
vi: Cam

source: Min Grade
vi: Điểm tối thiểu

source: Max Grade
vi: Điểm tối đa

source: Warn Purchase Orders
vi: Cảnh báo Đơn mua hàng

source: Prevent Purchase Orders
vi: Chặn Đơn mua hàng

source: Employee
vi: Nhân viên

source: Supplier Scorecard Scoring Variable
vi: Biến số chấm điểm Thẻ điểm Nhà cung cấp

source: Variable Name
vi: Tên biến số

source: Parameter Name
vi: Tên tham số

source: Supplier Scorecard Standing
vi: Xếp hạng Thẻ điểm Nhà cung cấp

source: Notify Other
vi: Thông báo người khác

source: Supplier Scorecard Variable
vi: Biến số Thẻ điểm Nhà cung cấp

source: Call Log
vi: Nhật ký cuộc gọi

source: Received By
vi: Nhận bởi

source: Caller Information
vi: Thông tin người gọi

source: Contact Name
vi: Tên liên hệ

source: Lead
vi: Khách hàng tiềm năng

source: Lead Name
vi: Tên khách hàng tiềm năng

source: Ringing
vi: Đang đổ chuông

source: Missed
vi: Nhỡ

source: Call Duration in seconds
vi: Thời lượng cuộc gọi (giây)

source: Recording URL
vi: URL bản ghi âm

source: Communication Medium
vi: Phương tiện giao tiếp

source: Communication Medium Type
vi: Loại phương tiện giao tiếp

source: Voice
vi: Thoại

source: Catch All
vi: Nhận tất cả (Catch All)

source: If there is no assigned timeslot, then communication will be handled by this group
vi: Nếu không có khung giờ được chỉ định, giao tiếp sẽ được xử lý bởi nhóm này

source: Timeslots
vi: Khung giờ

source: Communication Medium Timeslot
vi: Khung giờ phương tiện giao tiếp

source: Employee Group
vi: Nhóm nhân viên

source: Appointment
vi: Lịch hẹn

source: Scheduled Time
vi: Thời gian đã lên lịch

source: Unverified
vi: Chưa xác minh

source: Customer Details
vi: Chi tiết khách hàng

source: Phone Number
vi: Số điện thoại

source: Appointment With
vi: Hẹn với

source: Calendar Event
vi: Sự kiện lịch

source: Appointment Booking Settings
vi: Cài đặt đặt lịch hẹn

source: Enable Appointment Scheduling
vi: Bật đặt lịch hẹn

source: Agent Details
vi: Chi tiết đại lý/nhân viên

source: Availability Of Slots
vi: Tính khả dụng của các khung giờ

source: Number of Concurrent Appointments
vi: Số lượng lịch hẹn đồng thời

source: Agents
vi: Đại lý/Nhân viên

source: Appointment Details
vi: Chi tiết lịch hẹn

source: Appointment Duration (In Minutes)
vi: Thời lượng lịch hẹn (Phút)

source: Notify Via Email
vi: Thông báo qua Email

source: Notify customer and agent via email on the day of the appointment.
vi: Thông báo cho khách hàng và nhân viên qua email vào ngày hẹn.

source: Number of days appointments can be booked in advance
vi: Số ngày có thể đặt lịch hẹn trước

source: Success Settings
vi: Cài đặt thành công

source: Success Redirect URL
vi: URL chuyển hướng khi thành công

source: Leave blank for home.\nThis is relative to site URL, for example "about" will redirect to "https://yoursitename.com/about"
vi: Để trống để về trang chủ.\nĐường dẫn này tương đối với URL trang web, ví dụ "about" sẽ chuyển hướng đến "https://yoursitename.com/about"

source: Appointment Booking Slots
vi: Các khung giờ đặt lịch hẹn

source: Day Of Week
vi: Ngày trong tuần

source: From Time
vi: Từ giờ

source: Campaign Email Schedule
vi: Lịch trình Email chiến dịch

source: Send After (days)
vi: Gửi sau (ngày)

source: Signed
vi: Đã ký

source: Party User
vi: Người dùng Đối tác

source: Unsigned
vi: Chưa ký

source: Fulfilment Status
vi: Trạng thái thực hiện

source: N/A
vi: Không áp dụng

source: Unfulfilled
vi: Chưa thực hiện

source: Partially Fulfilled
vi: Đã thực hiện một phần

source: Fulfilled
vi: Đã thực hiện

source: Lapsed
vi: Hết hiệu lực

source: Contract Period
vi: Thời hạn hợp đồng

source: Signee Details
vi: Chi tiết người ký

source: Signee
vi: Người ký

source: Signed On
vi: Ký ngày

source: Contract Details
vi: Chi tiết hợp đồng

source: Contract Template
vi: Mẫu hợp đồng

source: Contract Terms
vi: Điều khoản hợp đồng

source: Fulfilment Details
vi: Chi tiết thực hiện

source: Requires Fulfilment
vi: Yêu cầu thực hiện

source: Fulfilment Deadline
vi: Hạn chót thực hiện

source: Fulfilment Terms
vi: Điều khoản thực hiện

source: Contract Fulfilment Checklist
vi: Danh sách kiểm tra thực hiện hợp đồng

source: Requirement
vi: Yêu cầu

source: Contract Terms and Conditions
vi: Các điều khoản và điều kiện hợp đồng

source: Fulfilment Terms and Conditions
vi: Các điều khoản và điều kiện thực hiện

source: Contract Template Fulfilment Terms
vi: Điều khoản thực hiện mẫu hợp đồng

source: Email Campaign
vi: Chiến dịch Email

source: Email Campaign For
vi: Chiến dịch Email cho

source: Lead is an Organization
vi: Khách hàng tiềm năng là Tổ chức

source: Person Name
vi: Tên người

source: Lost Quotation
vi: Báo giá thất bại

source: Interested
vi: Quan tâm

source: Converted
vi: Đã chuyển đổi

source: Do Not Contact
vi: Không liên hệ

source: From Customer
vi: Từ Khách hàng

source: Campaign Name
vi: Tên chiến dịch

source: Follow Up
vi: Theo dõi/Chăm sóc

source: Next Contact By
vi: Liên hệ tiếp theo bởi

source: Next Contact Date
vi: Ngày liên hệ tiếp theo

source: Ends On
vi: Kết thúc vào

source: Address & Contact
vi: Địa chỉ & Liên hệ

source: Mobile No.
vi: Số di động

source: Lead Type
vi: Loại khách hàng tiềm năng

source: Channel Partner
vi: Đối tác kênh

source: Consultant
vi: Tư vấn viên

source: Market Segment
vi: Phân khúc thị trường

source: Industry
vi: Ngành nghề

source: Request Type
vi: Loại yêu cầu

source: Product Enquiry
vi: Hỏi về sản phẩm
