Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Move To Trash
vi: Chuyển vào thùng rác

source: Move to Row Number
vi: Chuyển đến Hàng số

source: Mr
vi: Ông

source: Mrs
vi: Bà

source: Ms
vi: Cô

source: Multiple root nodes not allowed.
vi: Không cho phép nhiều nút gốc.

source: Multiplier Field
vi: Trường hệ số nhân

source: Must be of type "Attach Image"
vi: Phải thuộc loại "Đính kèm hình ảnh"

source: Must have report permission to access this report.
vi: Phải có quyền báo cáo để truy cập báo cáo này.

source: Must specify a Query to run
vi: Phải chỉ định một Truy vấn để chạy

source: Mute Sounds
vi: Tắt âm thanh

source: Name Case
vi: Kiểu viết hoa Tên

source: Name cannot contain special characters like {0}
vi: Tên không được chứa các ký tự đặc biệt như {0}

source: Name not set via prompt
vi: Tên chưa được đặt qua lời nhắc

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
vi: Tên của Loại chứng từ (DocType) mà bạn muốn trường này liên kết đến. Ví dụ: Khách hàng

source: Name of the new Print Format
vi: Tên của Định dạng in mới

source: Name of {0} cannot be {1}
vi: Tên của {0} không thể là {1}

source: Names and surnames by themselves are easy to guess.
vi: Tên và họ rất dễ đoán.

source: Naming
vi: Đặt tên

source: Naming Options:\n<ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li>\n<li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
vi: Tùy chọn đặt tên:\n<ol><li><b>field:[fieldname]</b> - Theo trường</li><li><b>naming_series:</b> - Theo Quy tắc đánh số (phải có trường naming_series)</li><li><b>Prompt</b> - Nhắc người dùng nhập tên</li><li><b>[series]</b> - Chuỗi theo tiền tố (cách nhau bởi dấu chấm); ví dụ PRE.#####</li>\n<li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Thay thế tất cả các từ trong ngoặc (tên trường, ngày tháng (DD, MM, YY), chuỗi) bằng giá trị của chúng. Ngoài ngoặc, có thể sử dụng bất kỳ ký tự nào.</li></ol>

source: Naming Series mandatory
vi: Quy tắc đánh số là bắt buộc

source: Nested set error. Please contact the Administrator.
vi: Lỗi bộ lồng nhau (Nested set error). Vui lòng liên hệ Quản trị viên.

source: New Activity
vi: Hoạt động mới

source: New Chat
vi: Cuộc trò chuyện mới

source: New Comment on {0}: {1}
vi: Bình luận mới trên {0}: {1}

source: New Connection
vi: Kết nối mới

source: New Custom Print Format
vi: Định dạng in tùy chỉnh mới

source: New Email
vi: Email mới

source: New Email Account
vi: Tài khoản Email mới

source: New Event
vi: Sự kiện mới

source: New Folder
vi: Thư mục mới

source: New Kanban Board
vi: Bảng Kanban mới

source: New Message from Website Contact Page
vi: Tin nhắn mới từ Trang liên hệ Website

source: New Name
vi: Tên mới

source: New Newsletter
vi: Bản tin mới

source: New Password
vi: Mật khẩu mới

source: New Password Required.
vi: Yêu cầu mật khẩu mới.

source: New Print Format Name
vi: Tên định dạng in mới

source: New Report name
vi: Tên báo cáo mới

source: New Value
vi: Giá trị mới

source: New data will be inserted.
vi: Dữ liệu mới sẽ được chèn vào.

source: New updates are available
vi: Có bản cập nhật mới

source: New value to be set
vi: Giá trị mới cần đặt

source: New {0}
vi: {0} mới

source: New {} releases for the following apps are available
vi: Đã có bản phát hành {} mới cho các ứng dụng sau

source: Newsletter Email Group
vi: Nhóm Email bản tin

source: Newsletter Manager
vi: Quản lý bản tin

source: Newsletter has already been sent
vi: Bản tin đã được gửi

source: Newsletters to contacts, leads.
vi: Bản tin gửi tới liên hệ, khách hàng tiềm năng.

source: Next Action Email Template
vi: Mẫu Email hành động tiếp theo

source: Next Actions HTML
vi: HTML hành động tiếp theo

source: Next Schedule Date
vi: Ngày lịch trình tiếp theo

source: Next Scheduled Date
vi: Ngày được lên lịch tiếp theo

source: Next State
vi: Trạng thái tiếp theo

source: Next Sync Token
vi: Token đồng bộ tiếp theo

source: Next actions
vi: Hành động tiếp theo

source: No Active Sessions
vi: Không có phiên hoạt động

source: No Copy
vi: Không sao chép

source: No Email Account
vi: Không có Tài khoản Email

source: No Email Accounts Assigned
vi: Không có Tài khoản Email được gán

source: No Emails
vi: Không có Email

source: No Label
vi: Không có nhãn

source: No Permissions Specified
vi: Chưa xác định quyền

source: No Permissions set for this criteria.
vi: Chưa thiết lập quyền cho tiêu chí này.

source: No Preview
vi: Không có xem trước

source: No Preview Available
vi: Không có bản xem trước

source: No Printer is Available.
vi: Không có máy in khả dụng.

source: No Results
vi: Không có kết quả

source: No Tags
vi: Không có Thẻ

source: No alerts for today
vi: Không có cảnh báo cho hôm nay

source: No comments yet
vi: Chưa có bình luận nào

source: No comments yet. Start a new discussion.
vi: Chưa có bình luận nào. Bắt đầu cuộc thảo luận mới.

source: No data found in the file. Please reattach the new file with data.
vi: Không tìm thấy dữ liệu trong tệp. Vui lòng đính kèm lại tệp mới có dữ liệu.

source: No document found for given filters
vi: Không tìm thấy tài liệu nào cho bộ lọc đã chọn

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
vi: Không tìm thấy trường nào có thể dùng làm Cột Kanban. Sử dụng 'Tùy chỉnh Biểu mẫu' để thêm Trường tùy chỉnh loại "Select".

source: No file attached
vi: Không có tệp đính kèm

source: No further records
vi: Không còn bản ghi nào khác

source: No matching records. Search something new
vi: Không có bản ghi phù hợp. Hãy tìm kiếm từ khóa khác.

source: No need for symbols, digits, or uppercase letters.
vi: Không cần ký hiệu, chữ số, hoặc chữ in hoa.

source: No of Columns
vi: Số lượng Cột

source: No of Rows (Max 500)
vi: Số lượng Hàng (Tối đa 500)

source: No of emails remaining to be synced
vi: Số lượng email còn lại cần đồng bộ

source: No permission for {0}
vi: Không có quyền cho {0}

source: No permission to '{0}' {1}
vi: Không có quyền '{0}' {1}

source: No permission to read {0}
vi: Không có quyền đọc {0}

source: No permission to {0} {1} {2}
vi: Không có quyền {0} {1} {2}

source: No records deleted
vi: Không có bản ghi nào bị xóa

source: No records present in {0}
vi: Không có bản ghi nào trong {0}

source: No records tagged.
vi: Không có bản ghi được gắn thẻ.

source: No template found at path: {0}
vi: Không tìm thấy mẫu tại đường dẫn: {0}

source: No {0} found
vi: Không tìm thấy {0}

source: No {0} mail
vi: Không có mail {0}

source: No {0} permission
vi: Không có quyền {0}

source: None: End of Workflow
vi: None: Kết thúc Quy trình

source: Not Allowed: Disabled User
vi: Không được phép: Người dùng bị vô hiệu hóa

source: Not Ancestors Of
vi: Không phải Tổ tiên của

source: Not Descendants Of
vi: Không phải Hậu duệ của

source: Not Equals
vi: Không bằng

source: Not In
vi: Không nằm trong

source: Not Linked to any record
vi: Không liên kết với bất kỳ bản ghi nào

source: Not Published
vi: Chưa xuất bản

source: Not Saved
vi: Chưa lưu

source: Not Seen
vi: Chưa xem

source: Not Sent
vi: Chưa gửi

source: Not Set
vi: Chưa thiết lập

source: Not a valid Comma Separated Value (CSV File)
vi: Tệp CSV (Comma Separated Value) không hợp lệ

source: Not a valid User Image.
vi: Hình ảnh người dùng không hợp lệ.

source: Not a valid Workflow Action
vi: Hành động quy trình không hợp lệ

source: Not a valid user
vi: Người dùng không hợp lệ

source: Not a zip file
vi: Không phải tệp zip

source: Not allowed for {0}: {1}
vi: Không được phép cho {0}: {1}

source: You are not allowed to access {0} because it is linked to {1} '{2}' in row {3}, field {4}
vi: Bạn không được phép truy cập {0} vì nó được liên kết với {1} '{2}' trong hàng {3}, trường {4}

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
vi: Bạn không được phép truy cập bản ghi {0} này vì nó được liên kết với {1} '{2}' trong trường {3}

source: Not allowed to Import
vi: Không được phép Nhập

source: Not allowed to change {0} after submission
vi: Không được phép thay đổi {0} sau khi đã nộp

source: Not allowed to print cancelled documents
vi: Không được phép in tài liệu đã hủy

source: Not allowed to print draft documents
vi: Không được phép in tài liệu nháp

source: Not enough permission to see links
vi: Không đủ quyền để xem liên kết

source: Not in Developer Mode
vi: Không ở Chế độ Nhà phát triển

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
vi: Không ở Chế độ Nhà phát triển! Hãy thiết lập trong site_config.json hoặc tạo Loại chứng từ 'Tùy chỉnh'.

source: Note Seen By
vi: Ghi chú đã xem bởi

source: Note:
vi: Lưu ý:

source: Note: By default emails for failed backups are sent.
vi: Lưu ý: Theo mặc định, email thông báo sao lưu thất bại sẽ được gửi.

source: Note: Changing the Page Name will break previous URL to this page.
vi: Lưu ý: Thay đổi Tên trang sẽ làm hỏng URL cũ dẫn đến trang này.

source: Note: For best results, images must be of the same size and width must be greater than height.
vi: Lưu ý: Để có kết quả tốt nhất, hình ảnh phải cùng kích thước và chiều rộng phải lớn hơn chiều cao.

source: Note: Multiple sessions will be allowed in case of mobile device
vi: Lưu ý: Nhiều phiên đăng nhập sẽ được phép trong trường hợp dùng thiết bị di động

source: Nothing to show
vi: Không có gì để hiển thị

source: Nothing to update
vi: Không có gì để cập nhật

source: Notification
vi: Thông báo

source: Notification Recipient
vi: Người nhận thông báo

source: Notification Tones
vi: Âm thông báo

source: Notifications
vi: Thông báo

source: Notifications and bulk mails will be sent from this outgoing server.
vi: Thông báo và thư hàng loạt sẽ được gửi từ máy chủ thư đi này.

source: Notify Users On Every Login
vi: Thông báo người dùng mỗi lần đăng nhập

source: Notify if unreplied
vi: Thông báo nếu không được trả lời

source: Notify if unreplied for (in mins)
vi: Thông báo nếu không được trả lời trong (phút)

source: Notify users with a popup when they log in
vi: Thông báo cho người dùng bằng popup khi họ đăng nhập

source: Number Format
vi: Định dạng số

source: Number of Backups
vi: Số lượng bản sao lưu

source: Number of DB Backups
vi: Số lượng bản sao lưu DB

source: Number of DB backups cannot be less than 1
vi: Số lượng bản sao lưu DB không thể nhỏ hơn 1

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
vi: Số cột cho một trường trong Lưới (Tổng số cột trong lưới nên nhỏ hơn 11)

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
vi: Số cột cho một trường trong Danh sách hoặc Lưới (Tổng số cột nên nhỏ hơn 11)

source: OAuth Authorization Code
vi: Mã ủy quyền OAuth

source: OAuth Provider Settings
vi: Cài đặt nhà cung cấp OAuth

source: OTP App
vi: Ứng dụng OTP

source: OTP Issuer Name
vi: Tên nhà phát hành OTP

source: OTP Secret has been reset. Re-registration will be required on next login.
vi: Mã bí mật OTP đã được đặt lại. Sẽ cần đăng ký lại ở lần đăng nhập tiếp theo.

source: OTP secret can only be reset by the Administrator.
vi: Mã bí mật OTP chỉ có thể được đặt lại bởi Quản trị viên.

source: Office
vi: Văn phòng

source: Old Password
vi: Mật khẩu cũ

source: Old Password Required.
vi: Yêu cầu Mật khẩu cũ.

source: Older backups will be automatically deleted
vi: Các bản sao lưu cũ sẽ tự động bị xóa

source: On {0}, {1} wrote:
vi: Vào {0}, {1} đã viết:

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
vi: Sau khi nộp, các tài liệu này không thể thay đổi. Chúng chỉ có thể được Hủy và Điều chỉnh.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
vi: Khi bạn thiết lập mục này, người dùng sẽ chỉ có thể truy cập tài liệu (ví dụ: Bài Blog) nơi liên kết tồn tại (ví dụ: Blogger).

source: One Last Step
vi: Một bước cuối cùng

source: One Time Password (OTP) Registration Code from {}
vi: Mã đăng ký Mật khẩu một lần (OTP) từ {}

source: Only 200 inserts allowed in one request
vi: Chỉ cho phép 200 lần chèn trong một yêu cầu

source: Only Administrator can delete Email Queue
vi: Chỉ Quản trị viên mới có thể xóa Hàng đợi Email

source: Only Administrator can edit
vi: Chỉ Quản trị viên mới có thể chỉnh sửa

source: Only Administrator can save a standard report. Please rename and save.
vi: Chỉ Quản trị viên mới có thể lưu báo cáo chuẩn. Vui lòng đổi tên và lưu lại.

source: Only Administrator is allowed to use Recorder
vi: Chỉ Quản trị viên mới được phép sử dụng Trình ghi (Recorder)

source: Only Allow Edit For
vi: Chỉ cho phép sửa đối với

source: Only Send Records Updated in Last X Hours
vi: Chỉ gửi các bản ghi được cập nhật trong X giờ qua

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
vi: Chỉ các trường bắt buộc là cần thiết cho bản ghi mới. Bạn có thể xóa các cột không bắt buộc nếu muốn.

source: Only standard DocTypes are allowed to be customized from Customize Form.
vi: Chỉ các Loại chứng từ tiêu chuẩn mới được phép tùy chỉnh từ 'Tùy chỉnh Biểu mẫu'.

source: Only users involved in the document are listed
vi: Chỉ những người dùng liên quan đến tài liệu được liệt kê

source: Only {0} emailed reports are allowed per user
vi: Chỉ cho phép {0} báo cáo qua email cho mỗi người dùng

source: Oops! Something went wrong
vi: Rất tiếc! Đã xảy ra lỗi

source: Oops, you are not allowed to know that
vi: Rất tiếc, bạn không được phép biết điều đó

source: Open Link
vi: Mở liên kết

source: Open Source Applications for the Web
vi: Ứng dụng mã nguồn mở cho Web

source: Open Translation
vi: Mở Bản dịch

source: Open a dialog with mandatory fields to create a new record quickly
vi: Mở hộp thoại với các trường bắt buộc để tạo bản ghi mới nhanh chóng

source: Open a module or tool
vi: Mở một phân hệ hoặc công cụ

source: Open your authentication app on your mobile phone.
vi: Mở ứng dụng xác thực trên điện thoại di động của bạn.

source: Open {0}
vi: Mở {0}

source: Opened
vi: Đã mở

source: Operator must be one of {0}
vi: Toán tử phải là một trong {0}

source: Option 1
vi: Tùy chọn 1

source: Option 2
vi: Tùy chọn 2

source: Option 3
vi: Tùy chọn 3

source: Optional: Always send to these ids. Each Email Address on a new row
vi: Tùy chọn: Luôn gửi đến các ID này. Mỗi địa chỉ email trên một dòng

source: Optional: The alert will be sent if this expression is true
vi: Tùy chọn: Cảnh báo sẽ được gửi nếu biểu thức này đúng

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
vi: Tùy chọn trường loại 'Liên kết động' phải trỏ đến một Trường liên kết khác có tùy chọn là 'DocType'

source: Options Help
vi: Trợ giúp Tùy chọn

source: Options for select. Each option on a new line.
vi: Các tùy chọn để chọn. Mỗi tùy chọn trên một dòng mới.

source: Options not set for link field {0}
vi: Chưa đặt tùy chọn cho trường liên kết {0}

source: Or login with
vi: Hoặc đăng nhập bằng

source: Order
vi: Thứ tự / Đơn hàng

source: Org History
vi: Lịch sử tổ chức

source: Org History Heading
vi: Tiêu đề Lịch sử tổ chức

source: Orientation
vi: Hướng (in)

source: Original Value
vi: Giá trị gốc

source: Outgoing email account not correct
vi: Tài khoản email thư đi không chính xác

source: Output
vi: Đầu ra

source: PDF Page Size
vi: Kích thước trang PDF

source: PDF Settings
vi: Cài đặt PDF

source: PDF generation failed
vi: Tạo PDF thất bại

source: PDF generation failed because of broken image links
vi: Tạo PDF thất bại do liên kết hình ảnh bị hỏng

source: PDF printing via "Raw Print" is not yet supported. Please remove the printer mapping in Printer Settings and try again.
vi: In PDF qua "In thô" chưa được hỗ trợ. Vui lòng xóa ánh xạ máy in trong Cài đặt máy in và thử lại.

source: Page HTML
vi: HTML Trang

source: Page Length
vi: Độ dài trang

source: Page Name
vi: Tên trang

source: Page Settings
vi: Cài đặt trang

source: Page has expired!
vi: Trang đã hết hạn!

source: Page not found
vi: Không tìm thấy trang

source: Page to show on the website\n
vi: Trang hiển thị trên website\n

source: Pages in Desk (place holders)
vi: Các trang trong Bàn làm việc (giữ chỗ)

source: Parent
vi: Cha

source: Parent Error Snapshot
vi: Bản chụp lỗi (cấp) Cha

source: Parent Label
vi: Nhãn Cha

source: Parent Table
vi: Bảng Cha

source: Parent is required to get child table data
vi: Bắt buộc có Cha để lấy dữ liệu bảng con

source: Parent is the name of the document to which the data will get added to.
vi: Cha là tên của tài liệu mà dữ liệu sẽ được thêm vào.

source: Partial Success
vi: Thành công một phần

source: Partially Successful
vi: Thành công một phần

source: Participants
vi: Người tham gia

source: Passive
vi: Thụ động

source: Password Reset
vi: Đặt lại mật khẩu

source: Password Updated
vi: Mật khẩu đã cập nhật

source: Password for Base DN
vi: Mật khẩu cho Base DN

source: Password is required or select Awaiting Password
vi: Yêu cầu mật khẩu hoặc chọn Đang chờ mật khẩu

source: Password not found
vi: Không tìm thấy mật khẩu

source: Password reset instructions have been sent to your email
vi: Hướng dẫn đặt lại mật khẩu đã được gửi đến email của bạn

source: Paste
vi: Dán

source: Patch
vi: Bản vá (Patch)

source: Patch Log
vi: Nhật ký bản vá

source: Path to CA Certs File
vi: Đường dẫn tệp CA Certs

source: Path to Server Certificate
vi: Đường dẫn Chứng chỉ máy chủ

source: Path to private Key File
vi: Đường dẫn tệp Khóa riêng tư

source: PayPal Settings
vi: Cài đặt PayPal

source: PayPal payment gateway settings
vi: Cài đặt cổng thanh toán PayPal

source: Payment Cancelled
vi: Thanh toán đã hủy

source: Payment Success
vi: Thanh toán thành công

source: Pending Approval
vi: Chờ phê duyệt

source: Pending Verification
vi: Chờ xác minh

source: Percent
vi: Phần trăm

source: Percent Complete
vi: Phần trăm hoàn thành

source: Perm Level
vi: Cấp quyền

source: Permanent
vi: Vĩnh viễn

source: Permanently Cancel {0}?
vi: Hủy vĩnh viễn {0}?

source: Permanently Submit {0}?
vi: Nộp vĩnh viễn {0}?

source: Permanently delete {0}?
vi: Xóa vĩnh viễn {0}?

source: Permission Error
vi: Lỗi quyền hạn

source: Permission Level
vi: Cấp độ quyền

source: Permission Levels
vi: Các cấp độ quyền

source: Permission Rules
vi: Quy tắc quyền hạn

source: Permissions
vi: Quyền hạn

source: Permissions are automatically applied to Standard Reports and searches.
vi: Quyền hạn được tự động áp dụng cho Báo cáo chuẩn và tìm kiếm.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
vi: Quyền hạn được đặt trên Vai trò và Loại tài liệu (gọi là DocType) bằng cách thiết lập các quyền như Đọc, Ghi, Tạo, Xóa, Nộp, Hủy, Sửa đổi, Báo cáo, Nhập, Xuất, In, Email và Thiết lập quyền người dùng.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
vi: Quyền ở cấp cao hơn là quyền cấp Trường. Tất cả các trường đều có Cấp độ quyền được đặt và các quy tắc xác định tại quyền đó áp dụng cho trường. Điều này hữu ích khi bạn muốn ẩn hoặc đặt trường chỉ đọc cho một số Vai trò nhất định.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
vi: Quyền ở cấp 0 là quyền cấp Tài liệu, tức là chúng là chính để truy cập vào tài liệu.

source: Permissions get applied on Users based on what Roles they are assigned.
vi: Quyền được áp dụng cho Người dùng dựa trên Vai trò mà họ được gán.

source: Personal
vi: Cá nhân

source: Personal Data Deletion Request
vi: Yêu cầu xóa dữ liệu cá nhân

source: Personal Data Download Request
vi: Yêu cầu tải xuống dữ liệu cá nhân

source: Phone No.
vi: Số điện thoại

source: Pick Columns
vi: Chọn cột

source: Plant
vi: Nhà máy

source: Please Duplicate this Website Theme to customize.
vi: Vui lòng nhân bản Giao diện Website này để tùy chỉnh.

source: Please Enter Your Password to Continue
vi: Vui lòng nhập mật khẩu để tiếp tục

source: Please Install the ldap3 library via pip to use ldap functionality.
vi: Vui lòng cài đặt thư viện ldap3 qua pip để sử dụng chức năng ldap.

source: Please Update SMS Settings
vi: Vui lòng cập nhật Cài đặt SMS

source: Please add a subject to your email
vi: Vui lòng thêm chủ đề cho email

source: Please ask your administrator to verify your sign-up
vi: Vui lòng yêu cầu quản trị viên xác minh đăng ký của bạn

source: Please attach a file first.
vi: Vui lòng đính kèm tệp trước.

source: Please attach an image file to set HTML
vi: Vui lòng đính kèm tệp hình ảnh để thiết lập HTML

source: Please check your email for verification
vi: Vui lòng kiểm tra email để xác minh

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
vi: Vui lòng kiểm tra địa chỉ email đã đăng ký để xem hướng dẫn. Đừng đóng cửa sổ này vì bạn sẽ cần quay lại.

source: Please close this window
vi: Vui lòng đóng cửa sổ này

source: Please confirm your action to {0} this document.
vi: Vui lòng xác nhận hành động {0} tài liệu này.

source: Please do not change the rows above {0}
vi: Vui lòng không thay đổi các hàng trên {0}

source: Please do not change the template headings.
vi: Vui lòng không thay đổi tiêu đề mẫu.

source: Please duplicate this to make changes
vi: Vui lòng nhân bản (duplicate) để thực hiện thay đổi

source: Please enable developer mode to create new connection
vi: Vui lòng bật chế độ nhà phát triển để tạo kết nối mới

source: Please ensure that your profile has an email address
vi: Vui lòng đảm bảo hồ sơ của bạn có địa chỉ email

source: Please enter Access Token URL
vi: Vui lòng nhập URL Access Token

source: Please enter Authorize URL
vi: Vui lòng nhập URL Ủy quyền

source: Please enter Base URL
vi: Vui lòng nhập URL cơ sở

source: Please enter Client ID before social login is enabled
vi: Vui lòng nhập Client ID trước khi bật đăng nhập mạng xã hội

source: Please enter Client Secret before social login is enabled
vi: Vui lòng nhập Client Secret trước khi bật đăng nhập mạng xã hội

source: Please enter Redirect URL
vi: Vui lòng nhập URL Chuyển hướng

source: Please enter the password
vi: Vui lòng nhập mật khẩu

source: Please enter valid mobile nos
vi: Vui lòng nhập số di động hợp lệ

source: Please enter values for App Access Key and App Secret Key
vi: Vui lòng nhập giá trị cho App Access Key và App Secret Key

source: Please make sure that there are no empty columns in the file.
vi: Vui lòng đảm bảo không có cột trống trong tệp.

source: Please make sure the Reference Communication Docs are not circularly linked.
vi: Vui lòng đảm bảo Tài liệu giao tiếp tham chiếu không bị liên kết vòng tròn.

source: Please refresh to get the latest document.
vi: Vui lòng tải lại trang để nhận tài liệu mới nhất.

source: Please save before attaching.
vi: Vui lòng lưu trước khi đính kèm.

source: Please save the Newsletter before sending
vi: Vui lòng lưu Bản tin trước khi gửi

source: Please save the document before assignment
vi: Vui lòng lưu tài liệu trước khi phân công

source: Please save the document before removing assignment
vi: Vui lòng lưu tài liệu trước khi gỡ phân công

source: Please save the report first
vi: Vui lòng lưu báo cáo trước
