Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Doc Date
vi: Ngày chứng từ

source: Doc Name
vi: Tên chứng từ

source: Doc Type
vi: Loại chứng từ (DocType)

source: Docs Search
vi: Tìm kiếm tài liệu

source: Done
vi: Xong

source: Donor
vi: Nhà tài trợ

source: Donor Type information.
vi: Thông tin loại nhà tài trợ.

source: Donor information.
vi: Thông tin nhà tài trợ.

source: Download JSON
vi: Tải xuống JSON

source: Drop Ship
vi: Giao hàng trực tiếp (Drop Ship)

source: Drug
vi: Thuốc

source: Due / Reference Date cannot be after {0}
vi: Ngày đến hạn / Ngày tham chiếu không được sau {0}

source: Due Date cannot be before Posting / Supplier Invoice Date
vi: Ngày đến hạn không thể trước Ngày vào sổ / Ngày hóa đơn nhà cung cấp

source: Due Date is mandatory
vi: Ngày đến hạn là bắt buộc

source: Duplicate Entry. Please check Authorization Rule {0}
vi: Bút toán trùng lặp. Vui lòng kiểm tra Quy tắc ủy quyền {0}

source: Duplicate Serial No entered for Item {0}
vi: Số Sê-ri đã nhập bị trùng lặp cho mặt hàng {0}

source: Duplicate customer group found in the cutomer group table
vi: Tìm thấy nhóm khách hàng trùng lặp trong bảng nhóm khách hàng

source: Duplicate entry
vi: Bút toán trùng lặp

source: Duplicate item group found in the item group table
vi: Tìm thấy nhóm mặt hàng trùng lặp trong bảng nhóm mặt hàng

source: Duplicate roll number for student {0}
vi: Trùng số báo danh của sinh viên {0}

source: Duplicate row {0} with same {1}
vi: Hàng {0} bị trùng lặp với cùng {1}

source: Duplicate {0} found in the table
vi: Tìm thấy {0} trùng lặp trong bảng

source: Duration in Days
vi: Thời lượng tính bằng ngày

source: Duties and Taxes
vi: Thuế và Lệ phí

source: E-Invoicing Information Missing
vi: Thiếu thông tin hóa đơn điện tử

source: ERPNext Settings
vi: Cài đặt ERPNext

source: Earliest
vi: Sớm nhất

source: Earnest Money
vi: Tiền đặt cọc

source: Edit Publishing Details
vi: Chỉnh sửa chi tiết xuất bản

source: Edit in full page for more options like assets, serial nos, batches etc.
vi: Chỉnh sửa ở chế độ toàn trang để có thêm tùy chọn như tài sản, số sê-ri, lô, v.v.

source: Education
vi: Giáo dục

source: Either location or employee must be required
vi: Yêu cầu phải có địa điểm hoặc nhân viên

source: Either target qty or target amount is mandatory
vi: Bắt buộc phải có số lượng mục tiêu hoặc số tiền mục tiêu

source: Either target qty or target amount is mandatory.
vi: Bắt buộc phải có số lượng mục tiêu hoặc số tiền mục tiêu.

source: Electrical
vi: Điện / Hệ thống điện

source: Electronic Equipments
vi: Thiết bị điện tử

source: Electronics
vi: Điện tử

source: Eligible ITC
vi: Khấu trừ thuế đầu vào (ITC) đủ điều kiện

source: Email Address must be unique, already exists for {0}
vi: Địa chỉ Email phải là duy nhất, đã tồn tại cho {0}

source: Email Digest:
vi: Email tổng hợp:

source: Email Reminders will be sent to all parties with email contacts
vi: Email nhắc nhở sẽ được gửi tới tất cả các bên có liên hệ email

source: Email not found in default contact
vi: Không tìm thấy email trong liên hệ mặc định

source: Email sent to {0}
vi: Đã gửi email tới {0}

source: Employee
vi: Nhân viên

source: Employee Advances
vi: Tạm ứng nhân viên

source: Employee ID
vi: Mã nhân viên

source: Employee Lifecycle
vi: Vòng đời nhân sự

source: Employee Name
vi: Tên nhân viên

source: Employee Promotion cannot be submitted before Promotion Date
vi: Không thể nộp đề bạt thăng chức nhân viên trước Ngày thăng chức

source: Employee Transfer cannot be submitted before Transfer Date
vi: Không thể nộp điều chuyển nhân viên trước Ngày điều chuyển

source: Employee cannot report to himself.
vi: Nhân viên không thể báo cáo cho chính mình.

source: Employee {0} has already applied for {1} between {2} and {3} :
vi: Nhân viên {0} đã đăng ký {1} trong khoảng thời gian từ {2} đến {3} :

source: Employee {0} of grade {1} have no default leave policy
vi: Nhân viên {0} thuộc ngạch {1} không có chính sách nghỉ phép mặc định

source: Enable / disable currencies.
vi: Bật / tắt tiền tệ.

source: Enabling 'Use for Shopping Cart', as Shopping Cart is enabled and there should be at least one Tax Rule for Shopping Cart
vi: Đang bật 'Sử dụng cho Giỏ hàng', vì Giỏ hàng đã được bật và cần có ít nhất một Quy tắc thuế cho Giỏ hàng

source: End Date can not be less than Start Date
vi: Ngày kết thúc không thể nhỏ hơn Ngày bắt đầu

source: End Date cannot be before Start Date.
vi: Ngày kết thúc không thể trước Ngày bắt đầu.

source: End Year
vi: Năm kết thúc

source: End Year cannot be before Start Year
vi: Năm kết thúc không thể trước Năm bắt đầu

source: End on
vi: Kết thúc vào

source: Ends On date cannot be before Next Contact Date.
vi: Ngày 'Kết thúc vào' không được trước Ngày liên hệ tiếp theo.

source: Energy
vi: Năng lượng

source: Engineer
vi: Kỹ sư

source: Enough Parts to Build
vi: Đủ linh kiện để sản xuất

source: Enroll
vi: Ghi danh

source: Enrolling student
vi: Đang ghi danh sinh viên

source: Enrolling students
vi: Đang ghi danh các sinh viên

source: Enter depreciation details
vi: Nhập chi tiết khấu hao

source: Enter the Bank Guarantee Number before submittting.
vi: Nhập Số bảo lãnh ngân hàng trước khi gửi.

source: Enter the name of the Beneficiary before submittting.
vi: Nhập tên Người thụ hưởng trước khi gửi.

source: Enter the name of the bank or lending institution before submittting.
vi: Nhập tên ngân hàng hoặc tổ chức tín dụng trước khi gửi.

source: Enter value betweeen {0} and {1}
vi: Nhập giá trị trong khoảng {0} và {1}

source: Entertainment & Leisure
vi: Giải trí & Thư giãn

source: Entertainment Expenses
vi: Chi phí tiếp khách

source: Equity
vi: Vốn chủ sở hữu

source: Error evaluating the criteria formula
vi: Lỗi khi đánh giá công thức tiêu chí

source: Error in formula or condition: {0}
vi: Lỗi trong công thức hoặc điều kiện: {0}

source: Error: Not a valid id?
vi: Lỗi: ID không hợp lệ?

source: Estimated Cost
vi: Chi phí ước tính

source: Even if there are multiple Pricing Rules with highest priority, then following internal priorities are applied:
vi: Ngay cả khi có nhiều Quy tắc định giá có cùng mức ưu tiên cao nhất, các ưu tiên nội bộ sau sẽ được áp dụng:

source: Exchange Gain/Loss
vi: Lãi/Lỗ tỷ giá

source: Exchange Rate Revaluation master.
vi: Đánh giá lại tỷ giá hối đoái.

source: Exchange Rate must be same as {0} {1} ({2})
vi: Tỷ giá hối đoái phải giống như {0} {1} ({2})

source: Excise Invoice
vi: Hóa đơn thuế tiêu thụ đặc biệt

source: Execution
vi: Thực thi

source: Executive Search
vi: Tuyển dụng nhân sự cấp cao

source: Expected Delivery Date
vi: Ngày giao hàng dự kiến

source: Expected Delivery Date should be after Sales Order Date
vi: Ngày giao hàng dự kiến phải sau Ngày đặt hàng

source: Expected End Date
vi: Ngày kết thúc dự kiến

source: Expected Hrs
vi: Số giờ dự kiến

source: Expected Start Date
vi: Ngày bắt đầu dự kiến

source: Expense
vi: Chi phí

source: Expense / Difference account ({0}) must be a 'Profit or Loss' account
vi: Tài khoản Chi phí / Chênh lệch ({0}) phải là tài khoản 'Lợi nhuận hoặc Thua lỗ'

source: Expense Account
vi: Tài khoản chi phí

source: Expense Claim
vi: Yêu cầu thanh toán chi phí

source: Expense Claims
vi: Các yêu cầu thanh toán chi phí

source: Expense account is mandatory for item {0}
vi: Tài khoản chi phí là bắt buộc đối với mặt hàng {0}

source: Expenses
vi: Chi phí

source: Expenses Included In Asset Valuation
vi: Chi phí được tính vào định giá tài sản

source: Expenses Included In Valuation
vi: Chi phí được tính vào định giá

source: Expired Batches
vi: Lô hàng hết hạn

source: Expires On
vi: Hết hạn vào

source: Expiring On
vi: Hết hạn vào

source: Expiry (In Days)
vi: Hạn sử dụng (theo ngày)

source: Explore
vi: Khám phá

source: Export E-Invoices
vi: Xuất hóa đơn điện tử

source: Extra Large
vi: Cực lớn (XL)

source: Extra Small
vi: Cực nhỏ (XS)

source: Failed to create website
vi: Không thể tạo trang web

source: Failed to install presets
vi: Không thể cài đặt các thiết lập sẵn

source: Failed to login
vi: Đăng nhập thất bại

source: Failed to setup company
vi: Không thể thiết lập công ty

source: Failed to setup defaults
vi: Không thể thiết lập mặc định

source: Failed to setup post company fixtures
vi: Không thể thiết lập dữ liệu mẫu của công ty

source: Fee
vi: Học phí / Lệ phí

source: Fee Created
vi: Đã tạo học phí

source: Fee Creation Failed
vi: Tạo học phí thất bại

source: Fee Creation Pending
vi: Đang chờ tạo học phí

source: Fee Records Created - {0}
vi: Bản ghi học phí đã tạo - {0}

source: Fees
vi: Học phí

source: Fetch Data
vi: Lấy dữ liệu

source: Fetch Subscription Updates
vi: Lấy cập nhật đăng ký

source: Fetch exploded BOM (including sub-assemblies)
vi: Lấy BOM chi tiết (bao gồm các cụm lắp ráp con)

source: Fetching records......
vi: Đang lấy dữ liệu......

source: Filter Fields Row #{0}: Fieldname <b>{1}</b> must be of type "Link" or "Table MultiSelect"
vi: Hàng trường bộ lọc #{0}: Tên trường <b>{1}</b> phải thuộc loại "Link" hoặc "Table MultiSelect"

source: Filter Total Zero Qty
vi: Lọc tổng số lượng bằng 0

source: Finance Book
vi: Sổ tài chính

source: Financial / accounting year.
vi: Năm tài chính / kế toán.

source: Financial Services
vi: Dịch vụ tài chính

source: Financial Statements
vi: Báo cáo tài chính

source: Financial Year
vi: Năm tài chính

source: Finish
vi: Hoàn thành

source: Finished Good
vi: Thành phẩm

source: Finished Good Item Code
vi: Mã thành phẩm

source: Finished Goods
vi: Thành phẩm

source: Finished Item {0} must be entered for Manufacture type entry
vi: Mặt hàng thành phẩm {0} phải được nhập cho bút toán loại Sản xuất

source: Finished product quantity <b>{0}</b> and For Quantity <b>{1}</b> cannot be different
vi: Số lượng thành phẩm <b>{0}</b> và Số lượng quy đổi <b>{1}</b> không được khác nhau

source: Fiscal Regime is mandatory, kindly set the fiscal regime in the company {0}
vi: Chế độ tài chính là bắt buộc, vui lòng thiết lập chế độ tài chính trong công ty {0}

source: Fiscal Year
vi: Năm tài chính

source: Fiscal Year End Date should be one year after Fiscal Year Start Date
vi: Ngày kết thúc năm tài chính phải là một năm sau ngày bắt đầu năm tài chính

source: Fiscal Year Start Date and Fiscal Year End Date are already set in Fiscal Year {0}
vi: Ngày bắt đầu và Ngày kết thúc năm tài chính đã được thiết lập trong Năm tài chính {0}

source: Fiscal Year Start Date should be one year earlier than Fiscal Year End Date
vi: Ngày bắt đầu năm tài chính phải sớm hơn một năm so với ngày kết thúc năm tài chính

source: Fiscal Year {0} does not exist
vi: Năm tài chính {0} không tồn tại

source: Fiscal Year {0} is required
vi: Yêu cầu Năm tài chính {0}

source: Fixed Asset
vi: Tài sản cố định

source: Fixed Asset Item must be a non-stock item.
vi: Mặt hàng Tài sản cố định phải là mặt hàng không quản lý tồn kho (non-stock).

source: Fixed Assets
vi: Tài sản cố định

source: Following Material Requests have been raised automatically based on Item's re-order level
vi: Các Yêu cầu vật tư sau đây đã được tạo tự động dựa trên mức tái đặt hàng của Mặt hàng

source: Following accounts might be selected in GST Settings:
vi: Các tài khoản sau có thể được chọn trong Cài đặt GST:

source: Following course schedules were created
vi: Các lịch trình khóa học sau đã được tạo

source: Following item {0} is not marked as {1} item. You can enable them as {1} item from its Item master
vi: Mặt hàng sau {0} không được đánh dấu là mặt hàng {1}. Bạn có thể bật chúng dưới dạng mặt hàng {1} từ danh mục Mặt hàng chính

source: Following items {0} are not marked as {1} item. You can enable them as {1} item from its Item master
vi: Các mặt hàng sau {0} không được đánh dấu là mặt hàng {1}. Bạn có thể bật chúng dưới dạng mặt hàng {1} từ danh mục Mặt hàng chính

source: Food, Beverage & Tobacco
vi: Thực phẩm, Đồ uống & Thuốc lá

source: For
vi: Cho

source: For 'Product Bundle' items, Warehouse, Serial No and Batch No will be considered from the 'Packing List' table. If Warehouse and Batch No are same for all packing items for any 'Product Bundle' item, those values can be entered in the main Item table, values will be copied to 'Packing List' table.
vi: Đối với các mặt hàng 'Bộ sản phẩm', Kho, Số Sê-ri và Số Lô sẽ được lấy từ bảng 'Danh sách đóng gói'. Nếu Kho và Số Lô giống nhau cho tất cả các mặt hàng trong bất kỳ 'Bộ sản phẩm' nào, các giá trị đó có thể được nhập vào bảng Mặt hàng chính, và sẽ được sao chép sang bảng 'Danh sách đóng gói'.

source: For Quantity (Manufactured Qty) is mandatory
vi: Số lượng (Số lượng sản xuất) là bắt buộc

source: For Supplier
vi: Cho Nhà cung cấp

source: For Warehouse
vi: Cho Kho

source: For Warehouse is required before Submit
vi: Yêu cầu 'Cho Kho' trước khi Gửi

source: For an item {0}, quantity must be negative number
vi: Đối với mặt hàng {0}, số lượng phải là số âm

source: For an item {0}, quantity must be positive number
vi: Đối với mặt hàng {0}, số lượng phải là số dương

source: For job card {0}, you can only make the 'Material Transfer for Manufacture' type stock entry
vi: Đối với thẻ công việc {0}, bạn chỉ có thể thực hiện bút toán kho loại 'Điều chuyển vật tư để sản xuất'

source: For row {0} in {1}. To include {2} in Item rate, rows {3} must also be included
vi: Đối với hàng {0} trong {1}. Để bao gồm {2} vào đơn giá Mặt hàng, hàng {3} cũng phải được bao gồm

source: For row {0}: Enter Planned Qty
vi: Đối với hàng {0}: Nhập số lượng kế hoạch

source: For {0}, only credit accounts can be linked against another debit entry
vi: Đối với {0}, chỉ tài khoản ghi Có mới có thể được liên kết với một bút toán ghi Nợ khác

source: For {0}, only debit accounts can be linked against another credit entry
vi: Đối với {0}, chỉ tài khoản ghi Nợ mới có thể được liên kết với một bút toán ghi Có khác

source: Forum Activity
vi: Hoạt động diễn đàn

source: Free item code is not selected
vi: Mã mặt hàng tặng kèm chưa được chọn

source: Freight and Forwarding Charges
vi: Phí vận chuyển và giao nhận

source: From Address 1
vi: Từ Địa chỉ 1

source: From Address 2
vi: Từ Địa chỉ 2

source: From Currency and To Currency cannot be same
vi: Tiền tệ nguồn và Tiền tệ đích không thể giống nhau

source: From Date and To Date lie in different Fiscal Year
vi: Từ ngày và Đến ngày nằm trong các Năm tài chính khác nhau

source: From Date cannot be greater than To Date
vi: 'Từ ngày' không thể lớn hơn 'Đến ngày'

source: From Date must be before To Date
vi: 'Từ ngày' phải trước 'Đến ngày'

source: From Date should be within the Fiscal Year. Assuming From Date = {0}
vi: 'Từ ngày' phải nằm trong Năm tài chính. Giả sử Từ ngày = {0}

source: From Datetime
vi: Từ Ngày giờ

source: From Delivery Note
vi: Từ Phiếu giao hàng

source: From Fiscal Year
vi: Từ Năm tài chính

source: From GSTIN
vi: Từ Mã số thuế (GSTIN)

source: From Party Name
vi: Từ Tên đối tác

source: From Pin Code
vi: Từ Mã PIN

source: From Place
vi: Từ Địa điểm

source: From Range has to be less than To Range
vi: Phạm vi 'Từ' phải nhỏ hơn Phạm vi 'Đến'

source: From State
vi: Từ Tỉnh/Thành phố

source: From Time
vi: Từ Giờ

source: From Time Should Be Less Than To Time
vi: 'Từ Giờ' nên nhỏ hơn 'Đến Giờ'

source: From Time cannot be greater than To Time.
vi: 'Từ Giờ' không thể lớn hơn 'Đến Giờ'.

source: From a supplier under composition scheme, Exempt and Nil rated
vi: Từ nhà cung cấp theo cơ chế khoán, Miễn thuế và Thuế suất 0%

source: From and To dates required
vi: Yêu cầu 'Từ ngày' và 'Đến ngày'

source: From value must be less than to value in row {0}
vi: Giá trị 'Từ' phải nhỏ hơn giá trị 'Đến' ở hàng {0}

source: From {0} | {1} {2}
vi: Từ {0} | {1} {2}

source: Fulfillment
vi: Đáp ứng đơn hàng

source: Fully Depreciated
vi: Đã khấu hao hết

source: Furnitures and Fixtures
vi: Đồ nội thất và đồ đạc

source: Further accounts can be made under Groups, but entries can be made against non-Groups
vi: Các tài khoản con có thể được tạo trong Nhóm, nhưng bút toán chỉ có thể được thực hiện đối với các tài khoản không phải là Nhóm

source: Further cost centers can be made under Groups but entries can be made against non-Groups
vi: Các trung tâm chi phí con có thể được tạo trong Nhóm, nhưng bút toán chỉ có thể được thực hiện đối với các trung tâm không phải là Nhóm

source: GSTIN
vi: Mã số thuế (GSTIN)

source: GSTR3B-Form
vi: Mẫu GSTR3B

source: Gain/Loss on Asset Disposal
vi: Lãi/Lỗ khi thanh lý tài sản

source: Gantt Chart
vi: Biểu đồ Gantt

source: Gantt chart of all tasks.
vi: Biểu đồ Gantt của tất cả tác vụ.

source: General
vi: Chung

source: General Ledger
vi: Sổ cái

source: Generate Material Requests (MRP) and Work Orders.
vi: Tạo Yêu cầu vật tư (MRP) và Lệnh sản xuất.

source: Generate Secret
vi: Tạo mã bí mật

source: Get Invocies
vi: Lấy hóa đơn

source: Get Invoices
vi: Lấy hóa đơn

source: Get Invoices based on Filters
vi: Lấy hóa đơn dựa trên Bộ lọc

source: Get Items from BOM
vi: Lấy mặt hàng từ BOM

source: Get Items from Healthcare Services
vi: Lấy mặt hàng từ Dịch vụ chăm sóc sức khỏe

source: Get Items from Prescriptions
vi: Lấy mặt hàng từ Đơn thuốc

source: Get Items from Product Bundle
vi: Lấy mặt hàng từ Bộ sản phẩm

source: Get Suppliers
vi: Lấy danh sách nhà cung cấp

source: Get Suppliers By
vi: Lấy nhà cung cấp theo

source: Get Updates
vi: Nhận cập nhật

source: Get customers from
vi: Lấy khách hàng từ

source: Get from Patient Encounter
vi: Lấy từ Lượt khám bệnh

source: Getting Started
vi: Bắt đầu

source: Global settings for all manufacturing processes.
vi: Cài đặt chung cho tất cả quy trình sản xuất.

source: Go to the Desktop and start using ERPNext
vi: Đi tới Màn hình chính và bắt đầu sử dụng ERPNext

source: GoCardless SEPA Mandate
vi: Ủy nhiệm chi SEPA GoCardless

source: GoCardless payment gateway settings
vi: Cài đặt cổng thanh toán GoCardless

source: Goal and Procedure
vi: Mục tiêu và Thủ tục

source: Goals cannot be empty
vi: Mục tiêu không thể để trống

source: Goods In Transit
vi: Hàng đang đi đường

source: Goods Transferred
vi: Hàng hóa đã chuyển

source: Goods and Services Tax (GST India)
vi: Thuế Hàng hóa và Dịch vụ (GST Ấn Độ)

source: Goods are already received against the outward entry {0}
vi: Hàng hóa đã được nhận dựa trên phiếu xuất {0}

source: Government
vi: Chính phủ

source: Grand Total
vi: Tổng cộng

source: Grant
vi: Khoản tài trợ

source: Grant Application
vi: Đơn xin tài trợ

source: Grant Leaves
vi: Cấp phép nghỉ

source: Grant information.
vi: Thông tin khoản tài trợ.

source: Grocery
vi: Tạp hóa

source: Gross Profit
vi: Lợi nhuận gộp

source: Gross Profit %
vi: % Lợi nhuận gộp

source: Gross Profit / Loss
vi: Lợi nhuận gộp / Lỗ

source: Gross Purchase Amount
vi: Tổng tiền mua hàng

source: Gross Purchase Amount is mandatory
vi: Tổng tiền mua hàng là bắt buộc

source: Group by Account
vi: Nhóm theo Tài khoản

source: Group by Party
vi: Nhóm theo Đối tác

source: Group by Voucher
vi: Nhóm theo Chứng từ

source: Group by Voucher (Consolidated)
vi: Nhóm theo Chứng từ (Hợp nhất)

source: Group node warehouse is not allowed to select for transactions
vi: Không được phép chọn kho nhóm (group node) cho các giao dịch

source: Group to Non-Group
vi: Nhóm thành Không phải nhóm

source: Group your students in batches
vi: Nhóm sinh viên của bạn thành các đợt/lớp

source: Groups
vi: Nhóm

source: Guardian1 Email ID
vi: Email Người giám hộ 1

source: Guardian1 Mobile No
vi: SĐT Người giám hộ 1

source: Guardian1 Name
vi: Tên Người giám hộ 1

source: Guardian2 Email ID
vi: Email Người giám hộ 2

source: Guardian2 Mobile No
vi: SĐT Người giám hộ 2

source: Guardian2 Name
vi: Tên Người giám hộ 2

source: HR Manager
vi: Trưởng phòng Nhân sự

source: Half-Yearly
vi: Bán niên / Nửa năm

source: Hardware
vi: Phần cứng

source: Head of Marketing and Sales
vi: Trưởng phòng Tiếp thị và Bán hàng

source: Health Care
vi: Chăm sóc sức khỏe

source: Healthcare
vi: Chăm sóc sức khỏe

source: Healthcare (beta)
vi: Chăm sóc sức khỏe (beta)

source: Healthcare Practitioner
vi: Bác sĩ / Chuyên viên y tế

source: Healthcare Practitioner not available on {0}
vi: Chuyên viên y tế không có mặt vào ngày {0}

source: Healthcare Practitioner {0} not available on {1}
vi: Chuyên viên y tế {0} không có mặt vào ngày {1}

source: Healthcare Service Unit
vi: Đơn vị dịch vụ y tế

source: Healthcare Service Unit Tree
vi: Cây đơn vị dịch vụ y tế

source: Healthcare Service Unit Type
vi: Loại đơn vị dịch vụ y tế

source: Healthcare Services
vi: Dịch vụ chăm sóc sức khỏe

source: Healthcare Settings
vi: Cài đặt Y tế

source: Help Results for
vi: Kết quả trợ giúp cho

source: High Sensitivity
vi: Độ nhạy cao

source: Hold
vi: Tạm giữ

source: Hold Invoice
vi: Tạm giữ hóa đơn

source: Holiday
vi: Ngày lễ

source: Holiday List
vi: Danh sách ngày lễ

source: Hotel Rooms of type {0} are unavailable on {1}
vi: Phòng khách sạn loại {0} không có sẵn vào ngày {1}

source: Hotels
vi: Khách sạn

source: Hours
vi: Giờ

source: How Pricing Rule is applied?
vi: Quy tắc định giá được áp dụng như thế nào?

source: Hub Category
vi: Danh mục Hub

source: Human Resource
vi: Nguồn nhân lực

source: Human Resources
vi: Nhân sự

source: IGST Amount
vi: Số tiền IGST

source: ITC Available (whether in full op part)
vi: ITC khả dụng (toàn bộ hoặc một phần)

source: ITC Reversed
vi: ITC được hoàn nhập

source: Identifying Decision Makers
vi: Xác định người ra quyết định

source: If Auto Opt In is checked, then the customers will be automatically linked with the concerned Loyalty Program (on save)
vi: Nếu chọn 'Tự động tham gia', khách hàng sẽ tự động được liên kết với Chương trình khách hàng thân thiết liên quan (khi lưu)

source: If multiple Pricing Rules continue to prevail, users are asked to set Priority manually to resolve conflict.
vi: Nếu nhiều Quy tắc định giá cùng có hiệu lực, người dùng cần thiết lập mức Ưu tiên thủ công để giải quyết xung đột.

source: If selected Pricing Rule is made for 'Rate', it will overwrite Price List. Pricing Rule rate is the final rate, so no further discount should be applied. Hence, in transactions like Sales Order, Purchase Order etc, it will be fetched in 'Rate' field, rather than 'Price List Rate' field.
vi: Nếu Quy tắc định giá được chọn cho 'Đơn giá', nó sẽ ghi đè Bảng giá. Đơn giá theo quy tắc là giá cuối cùng, vì vậy không nên áp dụng thêm chiết khấu. Do đó, trong các giao dịch như Đơn bán hàng, Đơn mua hàng, v.v., nó sẽ được điền vào trường 'Đơn giá', thay vì trường 'Đơn giá theo bảng giá'.

source: If two or more Pricing Rules are found based on the above conditions, Priority is applied. Priority is a number between 0 to 20 while default value is zero (blank). Higher number means it will take precedence if there are multiple Pricing Rules with same conditions.
vi: Nếu tìm thấy hai hoặc nhiều Quy tắc định giá dựa trên các điều kiện trên, Mức ưu tiên sẽ được áp dụng. Mức ưu tiên là một số từ 0 đến 20, giá trị mặc định là 0 (trống). Số cao hơn có nghĩa là nó sẽ được ưu tiên nếu có nhiều Quy tắc định giá với cùng điều kiện.

source: If unlimited expiry for the Loyalty Points, keep the Expiry Duration empty or 0.
vi: Nếu Điểm khách hàng thân thiết không có thời hạn, hãy để trống Thời gian hết hạn hoặc nhập 0.

source: If you have any questions, please get back to us.
vi: Nếu bạn có bất kỳ câu hỏi nào, vui lòng phản hồi lại cho chúng tôi.

source: Ignore Existing Ordered Qty
vi: Bỏ qua số lượng đã đặt hàng hiện có

source: Import Day Book Data
vi: Nhập dữ liệu Sổ nhật ký

source: Import Master Data
vi: Nhập dữ liệu chủ

source: Import in Bulk
vi: Nhập khẩu số lượng lớn

source: Import of goods
vi: Nhập khẩu hàng hóa

source: Import of services
vi: Nhập khẩu dịch vụ

source: Importing Items and UOMs
vi: Nhập Mặt hàng và Đơn vị tính

source: Importing Parties and Addresses
vi: Nhập Đối tác và Địa chỉ

source: In Maintenance
vi: Đang bảo trì

source: In Production
vi: Đang sản xuất

source: In Qty
vi: SL Nhập

source: In Stock Qty
vi: Số lượng tồn kho

source: In Stock:
vi: Tồn kho:

source: In Value
vi: Giá trị nhập
