Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Series counter for {} updated to {} successfully
vi: Bộ đếm Series cho {} đã được cập nhật thành {} thành công

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
vi: Server Scripts đang bị tắt. Vui lòng bật trong cấu hình bench.

source: Server Scripts feature is not available on this site.
vi: Tính năng Server Scripts không khả dụng trên trang này.

source: Server failed to process this request because of a concurrent conflicting request. Please try again.
vi: Máy chủ không xử lý được yêu cầu do có xung đột truy cập đồng thời. Vui lòng thử lại.

source: Server was too busy to process this request. Please try again.
vi: Máy chủ quá bận để xử lý yêu cầu này. Vui lòng thử lại.

source: Service Cost Per Qty
vi: Chi phí dịch vụ trên mỗi đơn vị

source: Service Expense Account
vi: Tài khoản chi phí dịch vụ

source: Service Expense Total Amount
vi: Tổng tiền chi phí dịch vụ

source: Service Expenses
vi: Chi phí dịch vụ

source: Service Item
vi: Mặt hàng dịch vụ

source: Service Item Qty
vi: Số lượng dịch vụ

source: Service Item Qty / Finished Good Qty
vi: SL dịch vụ / SL thành phẩm

source: Service Item UOM
vi: ĐVT dịch vụ

source: Service Item {0} is disabled.
vi: Dịch vụ {0} đã bị vô hiệu hóa.

source: Service Item {0} must be a non-stock item.
vi: Dịch vụ {0} phải là mặt hàng không quản lý kho.

source: Service Items
vi: Các dịch vụ

source: Service Level Agreement for {0} {1} already exists.
vi: Thỏa thuận mức dịch vụ (SLA) cho {0} {1} đã tồn tại.

source: Service Level Name
vi: Tên mức dịch vụ

source: Service Provider
vi: Nhà cung cấp dịch vụ

source: Service item not present in Purchase Invoice {0}
vi: Mặt hàng dịch vụ không có trong Hóa đơn mua hàng {0}

source: Session Created
vi: Đã tạo phiên làm việc

source: Session Expiry (idle timeout)
vi: Hết hạn phiên (thời gian chờ không hoạt động)

source: Set Default Supplier
vi: Đặt Nhà cung cấp mặc định

source: Set Delivery Warehouse
vi: Đặt Kho giao hàng

source: Set Finished Good Quantity
vi: Đặt số lượng Thành phẩm

source: Set From Warehouse
vi: Đặt Kho nguồn

source: Set Grand Total to Default Payment Method
vi: Gán Tổng tiền cho Phương thức thanh toán mặc định

source: Set Landed Cost Based on Purchase Invoice Rate
vi: Đặt Chi phí nhập kho dựa trên Đơn giá Hóa đơn mua

source: Set Level
vi: Đặt cấp độ

source: Set Limit
vi: Đặt giới hạn

source: Set Loyalty Program
vi: Thiết lập Chương trình khách hàng thân thiết

source: Set Naming Series options on your transactions.
vi: Thiết lập quy tắc đánh số cho các giao dịch của bạn.

source: Set Operating Cost / Scrap Items From Sub-assemblies
vi: Đặt Chi phí vận hành / Phế liệu từ các bán thành phẩm

source: Set Operating Cost Based On BOM Quantity
vi: Đặt Chi phí vận hành dựa trên số lượng trong BOM

source: Set Parent Row No in Items Table
vi: Đặt Số dòng cha trong bảng Vật tư

source: Set Process Loss Item Quantity
vi: Đặt số lượng vật tư Hao hụt quy trình

source: Set Project Status
vi: Đặt trạng thái dự án

source: Set Properties
vi: Thiết lập thuộc tính

source: Set Response Time for Priority {0} in row {1}.
vi: Đặt thời gian phản hồi cho Mức ưu tiên {0} tại dòng {1}.

source: Set Serial and Batch Bundle Naming Based on Naming Series
vi: Đặt tên Bộ Số sê-ri và Lô dựa trên Quy tắc đánh số

source: Set Valuation Rate Based on Source Warehouse
vi: Đặt Đơn giá định giá dựa trên Kho nguồn

source: Set Valuation Rate for Rejected Materials
vi: Đặt Đơn giá định giá cho vật tư bị loại

source: Set Warehouse
vi: Đặt kho

source: Set all private
vi: Đặt tất cả là riêng tư

source: Set all public
vi: Đặt tất cả là công khai

source: Set by Item Tax Template
vi: Đặt theo Mẫu thuế vật tư

source: Set by user
vi: Đặt bởi người dùng

source: Set default {0} account for non stock items
vi: Đặt tài khoản {0} mặc định cho các vật tư không quản lý kho

source: Set dynamic filter values in JavaScript for the required fields here.
vi: Thiết lập các giá trị bộ lọc động bằng JavaScript cho các trường bắt buộc tại đây.

source: Set fieldname from which you want to fetch the data from the parent form.
vi: Chọn tên trường bạn muốn lấy dữ liệu từ biểu mẫu cha.

source: Set non-standard precision for a Float
vi: Đặt độ chính xác không tiêu chuẩn cho kiểu Float

source: Set only once
vi: Chỉ đặt một lần

source: Set quantity of process loss item:
vi: Đặt số lượng vật tư hao hụt quy trình:

source: Set size in MB
vi: Đặt kích thước (MB)

source: Set the Planned Start Date (an Estimated Date at which you want the Production to begin)
vi: Đặt Ngày bắt đầu kế hoạch (Ngày ước tính bạn muốn bắt đầu sản xuất)

source: Set the filters here. For example:|||<pre class="small text-muted"><code>|||[{||| fieldname: "company"
vi: Đặt các bộ lọc tại đây. Ví dụ:|||<pre class="small text-muted"><code>|||[{||| fieldname: "company"

source: Set the path to a whitelisted function that will return the data for the number card in the format:||||||<pre class="small text-muted"><code>|||{||| "value": value
vi: Thiết lập đường dẫn đến hàm được cho phép để trả về dữ liệu cho thẻ số liệu theo định dạng:||||||<pre class="small text-muted"><code>|||{||| "value": value

source: Set the status manually.
vi: Đặt trạng thái thủ công.

source: Set {0} in asset category {1} for company {2}
vi: Thiết lập {0} trong Nhóm tài sản {1} cho công ty {2}

source: Sets 'Accepted Warehouse' in each row of the Items table.
vi: Đặt 'Kho chấp nhận' cho từng dòng trong bảng Vật tư.

source: Sets 'Rejected Warehouse' in each row of the Items table.
vi: Đặt 'Kho hàng lỗi' cho từng dòng trong bảng Vật tư.

source: Sets 'Reserve Warehouse' in each row of the Supplied Items table.
vi: Đặt 'Kho giữ hàng' cho từng dòng trong bảng Vật tư đã cung cấp.

source: Setting
vi: Cài đặt

source: Setting Item Locations...
vi: Đang thiết lập vị trí vật tư...

source: Setting the account as a Company Account is necessary for Bank Reconciliation
vi: Thiết lập tài khoản là Tài khoản công ty là cần thiết để Đối chiếu ngân hàng

source: Setting {0} is required
vi: Bắt buộc phải thiết lập {0}

source: Setup Series for transactions
vi: Thiết lập Series cho các giao dịch

source: Setup failed
vi: Thiết lập thất bại

source: Setup your organization
vi: Thiết lập tổ chức của bạn

source: Shelf Life in Days
vi: Thời hạn sử dụng (ngày)

source: Shift
vi: Ca làm việc

source: Shift Factor
vi: Hệ số ca

source: Shift Name
vi: Tên ca

source: Shift Time (In Hours)
vi: Thời gian ca (Giờ)

source: Shipment
vi: Lô hàng

source: Shipment Amount
vi: Giá trị lô hàng

source: Shipment Delivery Note
vi: Phiếu giao hàng theo lô

source: Shipment ID
vi: ID lô hàng

source: Shipment Information
vi: Thông tin lô hàng

source: Shipment Parcel
vi: Kiện hàng vận chuyển

source: Shipment Parcel Template
vi: Mẫu kiện hàng vận chuyển

source: Shipment Type
vi: Loại lô hàng

source: Shipment details
vi: Chi tiết lô hàng

source: Shipping Address Details
vi: Chi tiết địa chỉ giao hàng

source: Shipping Address Template
vi: Mẫu địa chỉ giao hàng

source: Shipping Address does not belong to the {0}
vi: Địa chỉ giao hàng không thuộc về {0}

source: Short-term Investments
vi: Đầu tư ngắn hạn

source: Short-term Provisions
vi: Dự phòng ngắn hạn

source: Show Absolute Datetime in Timeline
vi: Hiển thị ngày giờ tuyệt đối trên Timeline

source: Show Absolute Values
vi: Hiển thị giá trị tuyệt đối

source: Show Aggregate Value from Subsidiary Companies
vi: Hiển thị giá trị tổng hợp từ các công ty con

source: Show All
vi: Hiển thị tất cả

source: Show App Icons As Folder
vi: Hiển thị biểu tượng ứng dụng dạng thư mục

source: Show Arrow
vi: Hiển thị mũi tên

source: Show Auth Server Metadata
vi: Hiển thị siêu dữ liệu Auth Server

source: Show Balances in Chart Of Accounts
vi: Hiển thị số dư trong Hệ thống tài khoản

source: Show Barcode Field in Stock Transactions
vi: Hiển thị trường Mã vạch trong giao dịch kho

source: Show Credit / Debit in Company Currency
vi: Hiển thị Nợ / Có theo Tiền tệ công ty

source: Show Currency Symbol on Right Side
vi: Hiển thị ký hiệu tiền tệ bên phải

source: Show Dimension Wise Stock
vi: Hiển thị tồn kho theo chiều kế toán

source: Show Disabled Items
vi: Hiển thị các mặt hàng đã bị tắt

source: Show Disabled Warehouses
vi: Hiển thị các kho đã bị tắt

source: Show Error
vi: Hiển thị lỗi

source: Show External Link Warning
vi: Hiển thị cảnh báo liên kết ngoài

source: Show Fieldname (click to copy on clipboard)
vi: Hiển thị Tên trường (nhấp để sao chép)

source: Show First Document Tour
vi: Hiển thị hướng dẫn chứng từ đầu tiên

source: Show Full Number
vi: Hiển thị số đầy đủ

source: Show GL Balance
vi: Hiển thị số dư Sổ cái

source: Show Group Accounts
vi: Hiển thị các tài khoản nhóm

source: Show Item Name
vi: Hiển thị tên vật tư

source: Show Labels
vi: Hiển thị nhãn

source: Show Language Picker
vi: Hiển thị bộ chọn ngôn ngữ

source: Show Ledger View
vi: Hiển thị chế độ xem sổ cái

source: Show Links
vi: Hiển thị các liên kết

source: Show Net Values in Party Account
vi: Hiển thị giá trị thuần trong tài khoản đối tác

source: Show Only Failed Logs
vi: Chỉ hiển thị nhật ký lỗi

source: Show Opening and Closing Balance
vi: Hiển thị số dư đầu kỳ và cuối kỳ

source: Show Pay Button in Purchase Order Portal
vi: Hiển thị nút Thanh toán trên cổng Đơn mua hàng

source: Show Preview
vi: Hiển thị xem trước

source: Show Processlist
vi: Hiển thị danh sách tiến trình

source: Show Protected Resource Metadata
vi: Hiển thị siêu dữ liệu tài nguyên được bảo vệ

source: Show Related Errors
vi: Hiển thị các lỗi liên quan

source: Show Remarks
vi: Hiển thị ghi chú

source: Show Saved
vi: Hiển thị các mục đã lưu

source: Show Social Login Key as Authorization Server
vi: Hiển thị khóa Đăng nhập MXH như một Authorization Server

source: Show Taxes as Table in Print
vi: Hiển thị thuế dưới dạng bảng khi in

source: Show Title in Link Fields
vi: Hiển thị tiêu đề trong các trường liên kết

source: Show Tour
vi: Hiển thị hướng dẫn

source: Show Values over Chart
vi: Hiển thị giá trị trên biểu đồ

source: Show account deletion link in My Account page
vi: Hiển thị liên kết xóa tài khoản trong trang Tài khoản của tôi

source: Show all activity
vi: Hiển thị tất cả hoạt động

source: Show attachments
vi: Hiển thị tệp đính kèm

source: Show footer on login
vi: Hiển thị chân trang khi đăng nhập

source: Show in Bucket View
vi: Hiển thị trong Bucket View

source: Show in Resource Metadata
vi: Hiển thị trong siêu dữ liệu tài nguyên

source: Show link to document
vi: Hiển thị liên kết tới chứng từ

source: Show list
vi: Hiển thị danh sách

source: Show negative values as positive (for expenses in P&L)
vi: Hiển thị giá trị âm thành dương (cho chi phí trong BC Kết quả kinh doanh)

source: Show net values in opening and closing columns
vi: Hiển thị giá trị thuần trong cột số dư đầu và cuối

source: Show on Timeline
vi: Hiển thị trên Timeline

source: Show only the Immediate Upcoming Term
vi: Chỉ hiển thị kỳ hạn sắp tới gần nhất

source: Show pending entries
vi: Hiển thị các bút toán đang chờ

source: Show sidebar
vi: Hiển thị thanh bên

source: Show with upcoming revenue/expense
vi: Hiển thị cùng doanh thu/chi phí sắp tới

source: Show {0} List
vi: Hiển thị danh sách {0}

source: Sidebar
vi: Thanh bên

source: Sidebar Item Group
vi: Nhóm mặt hàng thanh bên

source: Sidebar Item Group Link
vi: Liên kết nhóm mặt hàng thanh bên

source: Sign Out
vi: Đăng xuất

source: Sign Up and Confirmation
vi: Đăng ký và xác nhận

source: Sign ups
vi: Lượt đăng ký

source: Similar types of workstations where the same operations run in parallel.
vi: Các loại trạm làm việc tương tự nơi cùng một công đoạn được chạy song song.

source: Simple Python Expression
vi: Biểu thức Python đơn giản

source: Simple Python formula applied on Reading fields.<br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br>|||Numeric eg. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br>|||Value based eg.: <b>reading_value in ("A"
vi: Công thức Python đơn giản áp dụng cho các trường Reading.<br> Ví dụ số 1: <b>reading_1 &gt; 0.2 và reading_1 &lt; 0.5</b><br>|||Ví dụ số 2: <b>mean &gt; 3.5</b> (giá trị trung bình các trường đã nhập)<br>|||Ví dụ theo giá trị: <b>reading_value in ("A"

source: Simultaneous
vi: Đồng thời

source: Since there is a process loss of {0} units for the finished good {1}
vi: Vì có hao hụt quy trình là {0} đơn vị cho thành phẩm {1}

source: Since {0} are Serial No/Batch No items
vi: Vì {0} là các mặt hàng quản lý theo Số sê-ri / Số lô

source: Site is running in read only mode for maintenance or site update
vi: Trang web đang chạy ở chế độ chỉ đọc để bảo trì hoặc cập nhật

source: Size (MB)
vi: Kích thước (MB)

source: Size exceeds the maximum allowed file size.
vi: Kích thước vượt quá giới hạn tệp cho phép.

source: Skip Material Transfer
vi: Bỏ qua chuyển kho vật tư

source: Skip Material Transfer to WIP
vi: Bỏ qua chuyển kho sang WIP

source: Skipped
vi: Đã bỏ qua

source: Skipping Tax Withholding Category {0} as there is no associated account set for Company {1} in it.
vi: Bỏ qua Nhóm khấu trừ thuế {0} vì không có tài khoản liên kết cho Công ty {1}.

source: Skipping fixture syncing for doctype {0} from file {1}
vi: Bỏ qua đồng bộ fixture cho loại chứng từ {0} từ tệp {1}

source: Skipping {0} of {1}
vi: Bỏ qua {0} trên {1}

source: Snippet and more variables: {0}
vi: Đoạn mã và các biến khác: {0}

source: SocketIO Ping Check
vi: Kiểm tra Ping SocketIO

source: SocketIO Transport Mode
vi: Chế độ truyền tải SocketIO

source: Software ID
vi: ID phần mềm

source: Software Version
vi: Phiên bản phần mềm

source: Sold by
vi: Bán bởi

source: Solvency Ratios
vi: Các tỷ số khả năng thanh toán

source: Some mailboxes require a different Sent Folder Name e.g. "INBOX.Sent"
vi: Một số hộp thư yêu cầu tên Thư mục đã gửi khác, ví dụ: "INBOX.Sent"

source: Some required Company details are missing. You don't have permission to update them. Please contact your System Manager.
vi: Thiếu một số chi tiết bắt buộc của Công ty. Bạn không có quyền cập nhật chúng. Vui lòng liên hệ Quản trị viên hệ thống.

source: Something went wrong please try again
vi: Đã xảy ra lỗi, vui lòng thử lại

source: Something went wrong.
vi: Đã xảy ra lỗi.

source: Sort Ascending
vi: Sắp xếp tăng dần

source: Sort Descending
vi: Sắp xếp giảm dần

source: Sort Options
vi: Tùy chọn sắp xếp

source: Source Code
vi: Mã nguồn

source: Source Document
vi: Chứng từ nguồn

source: Source Document No
vi: Số chứng từ nguồn

source: Source Exchange Rate
vi: Tỷ giá nguồn

source: Source Fieldname
vi: Tên trường nguồn

source: Source Warehouse Address Link
vi: Liên kết địa chỉ kho nguồn

source: Source Warehouse is mandatory for the Item {0}.
vi: Kho nguồn là bắt buộc cho vật tư {0}.

source: Source Warehouse {0} must be same as Customer Warehouse {1} in the Subcontracting Inward Order.
vi: Kho nguồn {0} phải giống Kho khách hàng {1} trong Đơn gia công nhập.

source: South Africa VAT Account
vi: Tài khoản VAT Nam Phi

source: South Africa VAT Settings
vi: Cài đặt VAT Nam Phi

source: Spacer
vi: Khoảng đệm

source: Spawns actions in a background job
vi: Khởi chạy các tác vụ trong một job nền

source: Specify a custom timeout
vi: Chỉ định thời gian chờ tùy chỉnh

source: Specify the domains or origins that are permitted to embed this form. Enter one domain per line (e.g.
vi: Chỉ định các domain được phép nhúng biểu mẫu này. Nhập một domain trên mỗi dòng (ví dụ:

source: Spending for Account {0} ({1}) between {2} and {3} has already exceeded the new allocated budget. Spent: {4}
vi: Chi tiêu cho Tài khoản {0} ({1}) từ {2} đến {3} đã vượt quá ngân sách phân bổ mới. Đã chi: {4}

source: Splash Image
vi: Hình ảnh splash

source: Split Asset
vi: Tách tài sản

source: Split Early Payment Discount Loss into Income and Tax Loss
vi: Tách lỗ chiết khấu thanh toán sớm thành lỗ thu nhập và lỗ thuế

source: Split From
vi: Tách từ

source: Split Qty
vi: Số lượng tách

source: Split Quantity must be less than Asset Quantity
vi: Số lượng tách phải nhỏ hơn số lượng tài sản

source: Splitting {0} {1} into {2} rows as per Payment Terms
vi: Đang tách {0} {1} thành {2} dòng theo Điều khoản thanh toán

source: Sr No.
vi: STT

source: Stage
vi: Giai đoạn

source: Stale Days should start from 1.
vi: Số ngày lỗi thời phải bắt đầu từ 1.

source: Standard Description
vi: Mô tả tiêu chuẩn

source: Standard DocType can not be deleted.
vi: Loại chứng từ tiêu chuẩn không thể bị xóa.

source: Standard Permissions
vi: Quyền hạn tiêu chuẩn

source: Standard Rated Expenses
vi: Chi phí chịu thuế tiêu chuẩn

source: Standard Reports cannot be deleted
vi: Báo cáo tiêu chuẩn không thể bị xóa

source: Standard Reports cannot be edited
vi: Báo cáo tiêu chuẩn không thể chỉnh sửa

source: Standard Terms and Conditions that can be added to Sales and Purchases. Examples: Validity of the offer
vi: Các điều khoản và điều kiện tiêu chuẩn cho Mua hàng và Bán hàng. Ví dụ: Thời hạn hiệu lực báo giá

source: Standard Web Forms can not be modified
vi: Biểu mẫu Web tiêu chuẩn không thể sửa đổi

source: Standard rated supplies in {0}
vi: Cung ứng chịu thuế tiêu chuẩn tại {0}

source: Standard tax template that can be applied to all Purchase Transactions. This template can contain a list of tax heads and also other expense heads like "Shipping"
vi: Mẫu thuế tiêu chuẩn cho các giao dịch Mua hàng. Mẫu này chứa danh sách các loại thuế và chi phí khác như "Vận chuyển"

source: Standard tax template that can be applied to all Sales Transactions. This template can contain a list of tax heads and also other expense/income heads like "Shipping"
vi: Mẫu thuế tiêu chuẩn cho các giao dịch Bán hàng. Mẫu này chứa danh sách các loại thuế và chi phí/thu nhập khác như "Vận chuyển"

source: Standard user type {0} can not be deleted.
vi: Loại người dùng tiêu chuẩn {0} không thể bị xóa.

source: Start / Resume
vi: Bắt đầu / Tiếp tục

source: Start Date should be lower than End Date
vi: Ngày bắt đầu phải trước Ngày kết thúc

source: Start Deletion
vi: Bắt đầu xóa

source: Start Job
vi: Bắt đầu công việc

source: Start Merge
vi: Bắt đầu gộp

source: Start Recording
vi: Bắt đầu ghi

source: Start Reposting
vi: Bắt đầu đăng lại

source: Start Time can't be greater than or equal to End Time for {0}.
vi: Giờ bắt đầu không được lớn hơn hoặc bằng Giờ kết thúc cho {0}.

source: Start Timer
vi: Bắt đầu bấm giờ

source: Start a new discussion
vi: Bắt đầu thảo luận mới

source: Started At
vi: Bắt đầu lúc

source: Started a background job to create {1} {0}
vi: Đã bắt đầu job nền để tạo {1} {0}

source: State Properties
vi: Thuộc tính trạng thái

source: Statistics
vi: Thống kê

source: Status Details
vi: Chi tiết trạng thái

source: Status Illustration
vi: Minh họa trạng thái

source: Status Updated. The email will be picked up in the next scheduled run.
vi: Trạng thái đã cập nhật. Email sẽ được xử lý trong lần chạy tiếp theo.

source: Status set to rejected as there are one or more rejected readings.
vi: Trạng thái được đặt thành từ chối vì có một hoặc nhiều kết quả đọc bị loại.

source: Sticky
vi: Ghim

source: Stock Asset Account
vi: Tài khoản tài sản tồn kho

source: Stock Capacity
vi: Sức chứa tồn kho

source: Stock Closing
vi: Chốt tồn kho

source: Stock Closing Balance
vi: Số dư chốt tồn kho

source: Stock Closing Entry
vi: Bút toán chốt tồn kho

source: Stock Closing Entry {0} already exists for the selected date range
vi: Bút toán chốt tồn kho {0} đã tồn tại cho khoảng ngày đã chọn

source: Stock Closing Entry {0} has been queued for processing
vi: Bút toán chốt tồn kho {0} đã được đưa vào hàng đợi xử lý

source: Stock Closing Log
vi: Nhật ký chốt tồn kho

source: Stock Entries already created for Work Order {0}: {1}
vi: Các Phiếu kho đã được tạo cho Lệnh sản xuất {0}: {1}

source: Stock Entry Item
vi: Vật tư trong Phiếu kho

source: Stock Entry {0} has created
vi: Phiếu kho {0} đã được tạo

source: Stock Frozen Up To
vi: Đóng băng tồn kho đến

source: Stock Ledger Invariant Check
vi: Kiểm tra bất biến Sổ cái tồn kho

source: Stock Ledger Variance
vi: Chênh lệch Sổ cái tồn kho

source: Stock Ledgers won't be reposted.
vi: Sổ cái tồn kho sẽ không được đăng lại.

source: Stock Movement
vi: Dịch chuyển tồn kho

source: Stock Partially Reserved
vi: Tồn kho đã giữ trước một phần

source: Stock Planning
vi: Hoạch định tồn kho

source: Stock Reposting Settings
vi: Cài đặt hạch toán lại tồn kho

source: Stock Reservation
vi: Giữ trước tồn kho

source: Stock Reservation Entries Cancelled
vi: Các Phiếu giữ trước tồn kho đã bị hủy

source: Stock Reservation Entries Created
vi: Đã tạo các Phiếu giữ trước tồn kho

source: Stock Reservation Entries created
vi: Các Phiếu giữ trước tồn kho đã được tạo

source: Stock Reservation Entry
vi: Phiếu giữ trước tồn kho

source: Stock Reservation Entry cannot be updated as it has been delivered.
vi: Phiếu giữ trước tồn kho không thể cập nhật vì đã được giao hàng.

source: Stock Reservation Entry created against a Pick List cannot be updated. If you need to make changes
vi: Phiếu giữ trước tồn kho được tạo theo Phiếu chọn hàng không thể cập nhật. Nếu bạn cần thay đổi

source: Stock Reservation Warehouse Mismatch
vi: Kho giữ trước tồn kho không khớp

source: Stock Reservation can only be created against {0}.
vi: Phiếu giữ trước tồn kho chỉ có thể tạo cho {0}.

source: Stock Reserved
vi: Tồn kho đã giữ trước

source: Stock Reserved Qty
vi: SL tồn kho đã giữ trước

source: Stock Reserved Qty (in Stock UOM)
vi: SL tồn kho đã giữ trước (theo ĐVT tồn kho)

source: Stock Transactions Settings
vi: Cài đặt giao dịch tồn kho

source: Stock UOM Quantity
vi: Số lượng theo ĐVT tồn kho

source: Stock Unreservation
vi: Bỏ giữ trước tồn kho

source: Stock Validations
vi: Các kiểm tra tính hợp lệ tồn kho

source: Stock and Manufacturing
vi: Kho và Sản xuất

source: Stock cannot be reserved in group warehouse {0}.
vi: Không thể giữ trước tồn kho trong Kho nhóm {0}.

source: Stock cannot be reserved in the group warehouse {0}.
vi: Không thể giữ trước tồn kho trong Kho nhóm {0}.

source: Stock cannot be updated against the following Delivery Notes: {0}
vi: Không thể cập nhật tồn kho theo các Phiếu giao hàng sau: {0}

source: Stock cannot be updated because the invoice contains a drop shipping item. Please disable 'Update Stock' or remove the drop shipping item.
vi: Không thể cập nhật tồn kho vì hóa đơn chứa vật tư giao thẳng (drop shipping). Vui lòng tắt 'Cập nhật kho' hoặc xóa vật tư giao thẳng.

source: Stock has been unreserved for work order {0}.
vi: Tồn kho đã được bỏ giữ trước cho Lệnh sản xuất {0}.

source: Stock not available for Item {0} in Warehouse {1}.
vi: Không có sẵn tồn kho cho Vật tư {0} tại Kho {1}.

source: Stock quantity not enough for Item Code: {0} under warehouse {1}. Available quantity {2} {3}.
vi: Không đủ tồn kho cho Mã vật tư: {0} tại kho {1}. SL khả dụng hiện có là {2} {3}.

source: Stock transactions that are older than the mentioned days cannot be modified.
vi: Các giao dịch tồn kho cũ hơn số ngày quy định không thể sửa đổi.

source: Stock will be reserved on submission of <b>Purchase Receipt</b> created against Material Request for Sales Order.
vi: Tồn kho sẽ được giữ trước khi gửi duyệt <b>Phiếu nhập kho</b> được tạo từ Yêu cầu vật tư của Đơn bán hàng.

source: Stock/Accounts can not be frozen as processing of backdated entries is going on. Please try again later.
vi: Không thể đóng băng Kho/Kế toán vì đang trong quá trình xử lý các bút toán lùi ngày. Vui lòng thử lại sau.

source: Storage Usage (MB)
vi: Dung lượng lưu trữ (MB)

source: Storage Usage By Table
vi: Dung lượng lưu trữ theo bảng

source: Store Attached PDF Document
vi: Lưu chứng từ PDF đính kèm

source: Store the API secret securely. It won't be displayed again.
vi: Lưu trữ mã bí mật API an toàn. Mã này sẽ không hiển thị lại lần nữa.

source: Stores the datetime when the last reset password key was generated.
vi: Lưu ngày giờ khi key đặt lại mật khẩu gần nhất được tạo.
