Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
vi: Theo kinh nghiệm, không nên gán cùng một bộ quy tắc quyền cho các Vai trò khác nhau. Thay vào đó, hãy gán nhiều Vai trò cho cùng một Người dùng.

source: Assign Condition
vi: Điều kiện phân công

source: Assign To Users
vi: Giao cho người dùng

source: Assign one by one, in sequence
vi: Giao từng người một, theo thứ tự

source: Assign to me
vi: Giao cho tôi

source: Assign to the one who has the least assignments
vi: Giao cho người có ít nhiệm vụ nhất

source: Assigned
vi: Đã giao

source: Assigned By
vi: Giao bởi

source: Assigned By Full Name
vi: Giao bởi (Họ tên)

source: Assigned By Me
vi: Được giao bởi tôi

source: Assigned To
vi: Giao cho

source: Assigned To/Owner
vi: Giao cho/Chủ sở hữu

source: Assignment
vi: Phân công

source: Assignment Complete
vi: Hoàn thành phân công

source: Assignment Completed
vi: Phân công đã hoàn thành

source: Assignment Rule
vi: Quy tắc phân công

source: Assignment Rule User
vi: Người dùng trong Quy tắc phân công

source: Assignment Rules
vi: Các quy tắc phân công

source: Assignment closed by {0}
vi: Phân công được đóng bởi {0}

source: Assignment for {0} {1}
vi: Phân công cho {0} {1}

source: Atleast one field of Parent Document Type is mandatory
vi: Ít nhất một trường của Loại tài liệu cha là bắt buộc

source: Attach
vi: Đính kèm

source: Attach Document Print
vi: Đính kèm bản in tài liệu

source: Attach Image
vi: Đính kèm hình ảnh

source: Attach Print
vi: Đính kèm bản in

source: Attach Your Picture
vi: Đính kèm ảnh của bạn

source: Attach file for Import
vi: Đính kèm tệp để nhập liệu

source: Attach files / urls and add in table.
vi: Đính kèm tệp / url và thêm vào bảng.

source: Attached To DocType
vi: Đính kèm vào Loại chứng từ

source: Attached To Field
vi: Đính kèm vào Trường

source: Attached To Name
vi: Đính kèm vào Tên

source: Attachment Limit (MB)
vi: Giới hạn tệp đính kèm (MB)

source: Attachment Removed
vi: Đã xóa tệp đính kèm

source: Attempting Connection to QZ Tray...
vi: Đang thử kết nối tới QZ Tray...

source: Attempting to launch QZ Tray...
vi: Đang thử khởi chạy QZ Tray...

source: Auth URL Data
vi: Dữ liệu Auth URL

source: Authenticating...
vi: Đang xác thực...

source: Authentication
vi: Xác thực

source: Authentication Apps you can use are:
vi: Các ứng dụng xác thực bạn có thể dùng là:

source: Authentication Credentials
vi: Thông tin xác thực

source: Authorization Code
vi: Mã ủy quyền

source: Authorize URL
vi: URL ủy quyền

source: Authorized
vi: Đã ủy quyền

source: Auto
vi: Tự động

source: Auto Email Report
vi: Báo cáo Email tự động

source: Auto Name
vi: Tên tự động

source: Auto Reply Message
vi: Tin nhắn trả lời tự động

source: Auto assignment failed: {0}
vi: Tự động phân công thất bại: {0}

source: Automatically Assign Documents to Users
vi: Tự động giao tài liệu cho người dùng

source: Automation
vi: Tự động hóa

source: Avatar
vi: Ảnh đại diện

source: Average
vi: Trung bình

source: Average of {0}
vi: Trung bình của {0}

source: Avoid dates and years that are associated with you.
vi: Tránh ngày và năm liên quan đến bạn.

source: Avoid recent years.
vi: Tránh các năm gần đây.

source: Avoid sequences like abc or 6543 as they are easy to guess
vi: Tránh các chuỗi như abc hoặc 6543 vì chúng dễ đoán

source: Avoid years that are associated with you.
vi: Tránh các năm liên quan đến bạn.

source: Awaiting Password
vi: Đang chờ mật khẩu

source: Away
vi: Vắng mặt

source: Back to Desk
vi: Quay lại Bàn làm việc

source: Back to Login
vi: Quay lại Đăng nhập

source: Background Color
vi: Màu nền

source: Background Email Queue
vi: Hàng đợi Email nền

source: Background Jobs
vi: Tác vụ nền

source: Background Workers
vi: Tiến trình nền

source: Backup
vi: Sao lưu

source: Backup Frequency
vi: Tần suất sao lưu

source: Backup Limit
vi: Giới hạn sao lưu

source: Backup job is already queued. You will receive an email with the download link
vi: Tác vụ sao lưu đã được xếp hàng. Bạn sẽ nhận được email chứa liên kết tải xuống

source: Backups
vi: Sao lưu

source: Banner Image
vi: Hình ảnh Banner

source: Banner is above the Top Menu Bar.
vi: Banner nằm trên thanh Menu trên cùng.

source: Bar
vi: Thanh

source: Base Distinguished Name (DN)
vi: Tên phân biệt cơ sở (DN)

source: Based on Permissions For User
vi: Dựa trên Quyền của Người dùng

source: Better add a few more letters or another word
vi: Nên thêm một vài ký tự hoặc từ khác

source: Between
vi: Trong khoảng

source: Bio
vi: Tiểu sử

source: Birth Date
vi: Ngày sinh

source: Block Module
vi: Chặn Mô-đun

source: Block Modules
vi: Chặn các Mô-đun

source: Blocked
vi: Đã chặn

source: Blog Category
vi: Danh mục Blog

source: Blog Intro
vi: Giới thiệu Blog

source: Blog Introduction
vi: Giới thiệu Blog

source: Blog Post
vi: Bài viết Blog

source: Blog Settings
vi: Cài đặt Blog

source: Blog Title
vi: Tiêu đề Blog

source: Both DocType and Name required
vi: Yêu cầu cả Loại chứng từ và Tên

source: Both login and password required
vi: Yêu cầu cả tên đăng nhập và mật khẩu

source: Bounced
vi: Bị trả về

source: Braintree Settings
vi: Cài đặt Braintree

source: Braintree payment gateway settings
vi: Cài đặt cổng thanh toán Braintree

source: Brand HTML
vi: HTML thương hiệu

source: Brand Image
vi: Hình ảnh thương hiệu

source: Breadcrumbs
vi: Thanh điều hướng (Breadcrumbs)

source: Browser not supported
vi: Trình duyệt không được hỗ trợ

source: Brute Force Security
vi: Bảo mật chống Brute Force

source: Build Report
vi: Xây dựng báo cáo

source: Bulk Delete
vi: Xóa hàng loạt

source: Bulk Edit {0}
vi: Chỉnh sửa hàng loạt {0}

source: Bulk Rename
vi: Đổi tên hàng loạt

source: Bulk Update
vi: Cập nhật hàng loạt

source: Button
vi: Nút

source: Button Help
vi: Trợ giúp nút

source: Button Label
vi: Nhãn nút

source: Bypass Two Factor Auth for users who login from restricted IP Address
vi: Bỏ qua xác thực 2 lớp cho người dùng đăng nhập từ địa chỉ IP bị hạn chế

source: Bypass restricted IP Address check If Two Factor Auth Enabled
vi: Bỏ qua kiểm tra IP hạn chế nếu đã bật Xác thực 2 lớp

source: CC, BCC & Email Template
vi: Mẫu CC, BCC & Email

source: Cache Cleared
vi: Đã xóa bộ nhớ đệm (Cache)

source: Calculate
vi: Tính toán

source: Calendar Name
vi: Tên lịch

source: Calendar View
vi: Dạng xem lịch

source: Call
vi: Cuộc gọi

source: Can Read
vi: Có thể Đọc

source: Can Share
vi: Có thể Chia sẻ

source: Can Write
vi: Có thể Ghi

source: Can't identify open {0}. Try something else.
vi: Không thể xác định {0} đang mở. Hãy thử cách khác.

source: Can't save the form as data import is in progress.
vi: Không thể lưu biểu mẫu khi đang nhập dữ liệu.

source: Cancel {0} documents?
vi: Hủy {0} tài liệu?

source: Cancelled Document restored as Draft
vi: Tài liệu đã hủy được khôi phục thành Bản nháp

source: Cancelling
vi: Đang hủy

source: Cancelling {0}
vi: Đang hủy {0}

source: Cannot Remove
vi: Không thể gỡ bỏ

source: Cannot cancel before submitting. See Transition {0}
vi: Không thể hủy trước khi nộp. Xem bước chuyển {0}

source: Cannot change docstatus from 0 to 2
vi: Không thể đổi trạng thái tài liệu từ 0 sang 2

source: Cannot change docstatus from 1 to 0
vi: Không thể đổi trạng thái tài liệu từ 1 sang 0

source: Cannot change header content
vi: Không thể thay đổi nội dung tiêu đề

source: Cannot change state of Cancelled Document. Transition row {0}
vi: Không thể thay đổi trạng thái của Tài liệu đã hủy. Hàng chuyển đổi {0}

source: Cannot change user details in demo. Please signup for a new account at https://erpnext.com
vi: Không thể thay đổi chi tiết người dùng trong bản demo. Vui lòng đăng ký tài khoản mới tại https://erpnext.com

source: Cannot create a {0} against a child document: {1}
vi: Không thể tạo {0} cho một tài liệu con: {1}

source: Cannot delete Home and Attachments folders
vi: Không thể xóa thư mục Home và Attachments

source: Cannot delete file as it belongs to {0} {1} for which you do not have permissions
vi: Không thể xóa tệp vì nó thuộc về {0} {1} mà bạn không có quyền truy cập

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
vi: Không thể xóa hoặc hủy vì {0} {1} đang liên kết với {2} {3} {4}

source: Cannot delete standard field. You can hide it if you want
vi: Không thể xóa trường tiêu chuẩn. Bạn có thể ẩn nó nếu muốn

source: Cannot delete {0}
vi: Không thể xóa {0}

source: Cannot delete {0} as it has child nodes
vi: Không thể xóa {0} vì nó có các nút con

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
vi: Không thể sửa Thông báo Chuẩn. Để sửa, hãy tắt nó và tạo bản sao

source: Cannot edit a standard report. Please duplicate and create a new report
vi: Không thể sửa báo cáo chuẩn. Vui lòng sao chép và tạo báo cáo mới

source: Cannot edit cancelled document
vi: Không thể chỉnh sửa tài liệu đã hủy

source: Cannot edit standard fields
vi: Không thể chỉnh sửa trường tiêu chuẩn

source: Cannot have multiple printers mapped to a single print format.
vi: Không thể ánh xạ nhiều máy in vào một định dạng in.

source: Cannot link cancelled document: {0}
vi: Không thể liên kết tài liệu đã hủy: {0}

source: Cannot map because following condition fails:
vi: Không thể ánh xạ vì điều kiện sau thất bại:

source: Cannot move row
vi: Không thể di chuyển hàng

source: Cannot open instance when its {0} is open
vi: Không thể mở đối tượng (instance) khi {0} của nó đang mở

source: Cannot open {0} when its instance is open
vi: Không thể mở {0} khi đối tượng (instance) của nó đang mở

source: Cannot remove ID field
vi: Không thể xóa trường ID

source: Cannot set Notification on Document Type {0}
vi: Không thể đặt Thông báo trên Loại tài liệu {0}

source: Cannot update {0}
vi: Không thể cập nhật {0}

source: Cannot use sub-query in order by
vi: Không thể sử dụng sub-query trong lệnh order by

source: Cannot {0} {1}
vi: Không thể {0} {1}

source: Capitalization doesn't help very much.
vi: Viết hoa không giúp ích nhiều lắm.

source: Card Details
vi: Chi tiết thẻ

source: Categorize blog posts.
vi: Phân loại bài viết blog.

source: Category Description
vi: Mô tả danh mục

source: Cent
vi: Xu

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
vi: Một số tài liệu, như Hóa đơn, không nên bị thay đổi khi đã chốt. Trạng thái cuối cùng cho các tài liệu này gọi là Đã nộp. Bạn có thể hạn chế vai trò nào có quyền Nộp.

source: Chain Integrity
vi: Tính toàn vẹn chuỗi

source: Change Label (via Custom Translation)
vi: Đổi nhãn (qua Dịch tùy chỉnh)

source: Change Password
vi: Đổi mật khẩu

source: Change field properties (hide, readonly, permission etc.)
vi: Thay đổi thuộc tính trường (ẩn, chỉ đọc, quyền hạn v.v.)

source: Channel
vi: Kênh

source: Chart Name
vi: Tên biểu đồ

source: Chart Options
vi: Tùy chọn biểu đồ

source: Chart Source
vi: Nguồn biểu đồ

source: Chart Type
vi: Loại biểu đồ

source: Charts
vi: Biểu đồ

source: Chat
vi: Trò chuyện

source: Chat Background
vi: Nền trò chuyện

source: Chat Message
vi: Tin nhắn trò chuyện

source: Chat Operators
vi: Người điều hành trò chuyện

source: Chat Profile
vi: Hồ sơ trò chuyện

source: Chat Profile for User {0} exists.
vi: Hồ sơ trò chuyện cho người dùng {0} đã tồn tại.

source: Chat Room
vi: Phòng chat

source: Chat Room Name
vi: Tên phòng chat

source: Chat Room User
vi: Người dùng phòng chat

source: Chat Type
vi: Loại chat

source: Chat messages and other notifications.
vi: Tin nhắn trò chuyện và các thông báo khác.

source: Check
vi: Chọn

source: Check Request URL
vi: Kiểm tra URL yêu cầu

source: Check columns to select, drag to set order.
vi: Tích chọn cột, kéo thả để sắp xếp thứ tự.

source: Check this if you are testing your payment using the Sandbox API
vi: Tích vào đây nếu bạn đang thử nghiệm thanh toán bằng Sandbox API

source: Check this to pull emails from your mailbox
vi: Tích vào đây để kéo email từ hộp thư của bạn

source: Check which Documents are readable by a User
vi: Kiểm tra tài liệu nào Người dùng có thể đọc

source: Checking one moment
vi: Đang kiểm tra, vui lòng chờ

source: Checksum Version
vi: Phiên bản Checksum

source: Child Table Mapping
vi: Ánh xạ Bảng con

source: Child Tables are shown as a Grid in other DocTypes
vi: Bảng con được hiển thị dạng Lưới trong các Loại chứng từ khác

source: Choose authentication method to be used by all users
vi: Chọn phương thức xác thực cho tất cả người dùng

source: Clear Error Logs
vi: Xóa Nhật ký lỗi

source: Clear User Permissions
vi: Xóa Phân quyền người dùng

source: Clear all roles
vi: Xóa tất cả các vai trò

source: Clearing end date, as it cannot be in the past for published pages.
vi: Xóa ngày kết thúc, vì nó không thể nằm trong quá khứ đối với các trang đã xuất bản.

source: Click here to post bugs and suggestions
vi: Nhấp vào đây để báo lỗi và góp ý

source: Click here to verify
vi: Nhấn vào đây để xác minh

source: Click on the link below to complete your registration and set a new password
vi: Nhấp vào liên kết dưới đây để hoàn tất đăng ký và thiết lập mật khẩu mới

source: Click on the link below to download your data
vi: Nhấp vào liên kết dưới đây để tải xuống dữ liệu của bạn

source: Click on the link below to verify your request
vi: Nhấp vào liên kết dưới đây để xác minh yêu cầu của bạn

source: Click table to edit
vi: Nhấp vào bảng để chỉnh sửa

source: Click to Set Filters
vi: Nhấn để đặt bộ lọc

source: Clicked
vi: Đã nhấp

source: Client Credentials
vi: Thông tin xác thực Client

source: Client Information
vi: Thông tin Client

source: Client Script
vi: Kịch bản Client (Client Script)

source: Client URLs
vi: URL Client

source: Client side script extensions in Javascript
vi: Phần mở rộng kịch bản phía Client bằng Javascript

source: Collapsible
vi: Có thể thu gọn

source: Collapsible Depends On
vi: Thu gọn phụ thuộc vào

source: Column
vi: Cột

source: Column <b>{0}</b> already exist.
vi: Cột <b>{0}</b> đã tồn tại.

source: Column Break
vi: Ngắt cột

source: Column Labels:
vi: Nhãn cột:

source: Column Name
vi: Tên cột

source: Column Name cannot be empty
vi: Tên cột không được để trống

source: Columns
vi: Cột

source: Columns based on
vi: Cột dựa trên

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
vi: Sự kết hợp giữa Loại cấp quyền (<code>{0}</code>) và Loại phản hồi (<code>{1}</code>) không được phép

source: Comment By
vi: Bình luận bởi

source: Comment Email
vi: Email bình luận

source: Comment Type
vi: Loại bình luận

source: Comment can only be edited by the owner
vi: Bình luận chỉ có thể được sửa bởi người tạo

source: Commented on {0}: {1}
vi: Đã bình luận trên {0}: {1}

source: Comments and Communications will be associated with this linked document
vi: Bình luận và Trao đổi sẽ được liên kết với tài liệu này

source: Comments cannot have links or email addresses
vi: Bình luận không được chứa liên kết hoặc địa chỉ email

source: Common names and surnames are easy to guess.
vi: Tên và họ phổ biến rất dễ đoán.

source: Communicated via {0} on {1}: {2}
vi: Trao đổi qua {0} vào {1}: {2}

source: Communication Type
vi: Loại giao tiếp

source: Company History
vi: Lịch sử công ty

source: Company Introduction
vi: Giới thiệu công ty

source: Compiled Successfully
vi: Biên dịch thành công

source: Complete By
vi: Hoàn thành bởi

source: Complete Registration
vi: Hoàn tất đăng ký

source: Complete Setup
vi: Hoàn thành cài đặt

source: Compose Email
vi: Soạn email

source: Condition Detail
vi: Chi tiết điều kiện

source: Conditions
vi: Điều kiện

source: Configure Chart
vi: Cấu hình biểu đồ

source: Configure Charts
vi: Cấu hình biểu đồ

source: Confirm
vi: Xác nhận

source: Confirm Deletion of Data
vi: Xác nhận xóa dữ liệu

source: Confirm Request
vi: Xác nhận yêu cầu

source: Confirm Your Email
vi: Xác nhận Email của bạn

source: Confirmed
vi: Đã xác nhận

source: Connected to QZ Tray!
vi: Đã kết nối với QZ Tray!

source: Connection Name
vi: Tên kết nối

source: Connection Success
vi: Kết nối thành công

source: Connection lost. Some features might not work.
vi: Mất kết nối. Một số tính năng có thể không hoạt động.

source: Connector Name
vi: Tên bộ kết nối

source: Connector Type
vi: Loại bộ kết nối

source: Contact Us Settings
vi: Cài đặt Liên hệ với chúng tôi

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
vi: Các tùy chọn liên hệ, như "Hỏi hàng, Hỗ trợ kỹ thuật" v.v., mỗi mục trên một dòng mới hoặc cách nhau bằng dấu phẩy.

source: Contacts
vi: Danh bạ

source: Content (HTML)
vi: Nội dung (HTML)

source: Content (Markdown)
vi: Nội dung (Markdown)

source: Content Hash
vi: Mã băm nội dung

source: Content web page.
vi: Nội dung trang web.

source: Conversation Tones
vi: Sắc thái hội thoại

source: Copyright
vi: Bản quyền

source: Core
vi: Cốt lõi

source: Core DocTypes cannot be customized.
vi: Các Loại chứng từ Cốt lõi không thể tùy chỉnh.

source: Could not connect to outgoing email server
vi: Không thể kết nối đến máy chủ email gửi đi

source: Could not find {0}
vi: Không tìm thấy {0}

source: Could not find {0} in {1}
vi: Không tìm thấy {0} trong {1}

source: Could not identify {0}
vi: Không thể xác định {0}

source: Count
vi: Số lượng

source: Country Name
vi: Tên quốc gia

source: County
vi: Quận/Hạt

source: Create Chart
vi: Tạo biểu đồ

source: Create New
vi: Tạo mới

source: Create Post
vi: Tạo bài đăng

source: Create User Email
vi: Tạo Email người dùng

source: Create a New Format
vi: Tạo định dạng mới

source: Create a new record
vi: Tạo bản ghi mới

source: Create a new {0}
vi: Tạo một {0} mới

source: Create and Send Newsletters
vi: Tạo và gửi Bản tin

source: Create and manage newsletter
vi: Tạo và quản lý bản tin

source: Created
vi: Đã tạo

source: Created Custom Field {0} in {1}
vi: Đã tạo Trường tùy chỉnh {0} trong {1}

source: Created On
vi: Ngày tạo

source: Criticism
vi: Góp ý phê bình

source: Criticize
vi: Phê bình

source: Ctrl + Down
vi: Ctrl + Xuống

source: Ctrl + Up
vi: Ctrl + Lên

source: Ctrl+Enter to add comment
vi: Ctrl+Enter để thêm bình luận

source: Currency Name
vi: Tên tiền tệ

source: Currency Precision
vi: Độ chính xác tiền tệ

source: Current Mapping
vi: Ánh xạ hiện tại

source: Current Mapping Action
vi: Hành động ánh xạ hiện tại

source: Current Mapping Delete Start
vi: Bắt đầu Xóa Ánh xạ hiện tại

source: Current Mapping Start
vi: Bắt đầu Ánh xạ hiện tại

source: Current Mapping Type
vi: Loại ánh xạ hiện tại

source: Currently Viewing
vi: Đang xem

source: Currently updating {0}
vi: Đang cập nhật {0}

source: Custom
vi: Tùy chỉnh

source: Custom Base URL
vi: URL cơ sở tùy chỉnh

source: Custom CSS
vi: CSS Tùy chỉnh

source: Custom DocPerm
vi: DocPerm Tùy chỉnh

source: Custom Field
vi: Trường Tùy chỉnh

source: Custom Fields can only be added to a standard DocType.
vi: Trường tùy chỉnh chỉ có thể được thêm vào một Loại chứng từ tiêu chuẩn.

source: Custom Fields cannot be added to core DocTypes.
vi: Trường tùy chỉnh không thể được thêm vào Loại chứng từ cốt lõi.

source: Custom Format
vi: Định dạng Tùy chỉnh

source: Custom HTML Help
vi: Trợ giúp HTML Tùy chỉnh

source: Custom JS
vi: JS Tùy chỉnh

source: Custom Menu Items
vi: Mục Menu Tùy chỉnh

source: Custom Report
vi: Báo cáo Tùy chỉnh

source: Custom Reports
vi: Báo cáo Tùy chỉnh

source: Custom Role
vi: Vai trò Tùy chỉnh

source: Custom Script
vi: Kịch bản (Script) Tùy chỉnh

source: Custom Sidebar Menu
vi: Menu bên Tùy chỉnh

source: Custom Translations
vi: Dịch Tùy chỉnh

source: Customization
vi: Tùy biến

source: Customizations Reset
vi: Đặt lại Tùy chỉnh

source: Customizations for <b>{0}</b> exported to:<br>{1}
vi: Tùy chỉnh cho <b>{0}</b> đã xuất ra:<br>{1}

source: Customize Form
vi: Tùy chỉnh Biểu mẫu

source: Customize Form Field
vi: Tùy chỉnh Trường Biểu mẫu

source: Customize Label, Print Hide, Default etc.
vi: Tùy chỉnh Nhãn, Ẩn khi in, Mặc định v.v.

source: Customize...
vi: Tùy chỉnh...

source: Customized Formats for Printing, Email
vi: Định dạng tùy chỉnh cho In ấn, Email

source: Customized HTML Templates for printing transactions.
vi: Mẫu HTML tùy chỉnh để in các giao dịch.

source: Cut
vi: Cắt

source: DESC
vi: Giảm dần (DESC)

source: Daily Event Digest is sent for Calendar Events where reminders are set.
vi: Bản tin sự kiện hàng ngày được gửi cho các Sự kiện Lịch có đặt lời nhắc.

source: Danger
vi: Nguy hiểm

source: Dark Color
vi: Màu tối

source: Dashboard Chart
vi: Biểu đồ Bảng thông tin

source: Dashboard Chart Link
vi: Liên kết Biểu đồ Bảng thông tin

source: Dashboard Chart Source
vi: Nguồn Biểu đồ Bảng thông tin

source: Dashboard Name
vi: Tên Bảng thông tin

source: Dashboards
vi: Bảng thông tin

source: Data
vi: Dữ liệu

source: Data Export
vi: Xuất dữ liệu

source: Data Import
vi: Nhập dữ liệu

source: Data Import Template
vi: Mẫu nhập dữ liệu

source: Data Migration
vi: Di chuyển dữ liệu

source: Data Migration Connector
vi: Trình kết nối di chuyển dữ liệu

source: Data Migration Mapping
vi: Ánh xạ di chuyển dữ liệu

source: Data Migration Mapping Detail
vi: Chi tiết Ánh xạ di chuyển dữ liệu

source: Data Migration Plan
vi: Kế hoạch di chuyển dữ liệu

source: Data Migration Plan Mapping
vi: Ánh xạ kế hoạch di chuyển dữ liệu

source: Data Migration Run
vi: Chạy di chuyển dữ liệu

source: Data missing in table
vi: Thiếu dữ liệu trong bảng

source: Database Engine
vi: Công cụ cơ sở dữ liệu

source: Database Name
vi: Tên cơ sở dữ liệu

source: Date and Number Format
vi: Định dạng Ngày và Số

source: Date {0} must be in format: {1}
vi: Ngày {0} phải đúng định dạng: {1}

source: Dates are often easy to guess.
vi: Ngày tháng thường dễ đoán.

source: Day of Week
vi: Thứ trong tuần

source: Days After
vi: Ngày sau

source: Days Before
vi: Ngày trước

source: Days Before or After
vi: Ngày trước hoặc sau

source: Dear System Manager,
vi: Kính gửi Quản trị viên hệ thống,

source: Dear User,
vi: Kính gửi Người dùng,

source: Dear {0}
vi: Kính gửi {0}

source: Default Address Template cannot be deleted
vi: Không thể xóa Mẫu địa chỉ mặc định

source: Default Inbox
vi: Hộp thư đến mặc định

source: Default Incoming
vi: Thư đến mặc định

source: Default Outgoing
vi: Thư đi mặc định

source: Default Print Format
vi: Định dạng in mặc định

source: Default Print Language
vi: Ngôn ngữ in mặc định

source: Default Redirect URI
vi: URI chuyển hướng mặc định

source: Default Role at Time of Signup
vi: Vai trò mặc định khi Đăng ký

source: Default Sending
vi: Gửi mặc định

source: Default Sending and Inbox
vi: Gửi và Hộp thư đến mặc định

source: Default Sort Field
vi: Trường sắp xếp mặc định

source: Default Sort Order
vi: Thứ tự sắp xếp mặc định

source: Default Value
vi: Giá trị mặc định

source: Default: "Contact Us"
vi: Mặc định: "Liên hệ"

source: Define workflows for forms.
vi: Xác định quy trình làm việc cho các biểu mẫu.

source: Defines actions on states and the next step and allowed roles.
vi: Xác định các hành động trên các trạng thái, bước tiếp theo và vai trò được phép.

source: Defines workflow states and rules for a document.
vi: Xác định các trạng thái quy trình và quy tắc cho một tài liệu.

source: Delayed
vi: Bị trễ

source: Delete Data
vi: Xóa dữ liệu

source: Delete comment?
vi: Xóa bình luận?

source: Delete this record to allow sending to this email address
vi: Xóa bản ghi này để cho phép gửi đến địa chỉ email này

source: Delete {0} items permanently?
vi: Xóa vĩnh viễn {0} mục?

source: Deleted
vi: Đã xóa

source: Deleted DocType
vi: Loại chứng từ đã xóa

source: Deleted Document
vi: Tài liệu đã xóa

source: Deleted Documents
vi: Các tài liệu đã xóa

source: Deleted Name
vi: Tên đã xóa

source: Deleting {0}
vi: Đang xóa {0}

source: Depends On
vi: Phụ thuộc vào

source: Descendants Of
vi: Hậu duệ của

source: Desk
vi: Bàn làm việc
