Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: print-format-builder-beta
vi: trình xây dựng định dạng in (beta)

source: processlist
vi: danh sách tiến trình

source: product bundle item row's name in sales order. Also indicates that picked item is to be used for a product bundle
vi: tên dòng mặt hàng gói sản phẩm trong đơn bán hàng. Đồng thời cho biết mặt hàng được chọn thuộc một gói sản phẩm

source: queued
vi: đã đưa vào hàng đợi

source: ratings
vi: đánh giá

source: read
vi: đọc

source: report
vi: báo cáo

source: returned
vi: đã trả lại

source: row
vi: Dòng

source: rows
vi: các dòng

source: scheduled
vi: đã lên lịch

source: select
vi: chọn

source: short
vi: ngắn

source: sold
vi: đã bán

source: spill
vi: tràn

source: started
vi: đã bắt đầu

source: starting the setup...
vi: đang bắt đầu thiết lập...

source: string value
vi: giá trị chuỗi

source: submit
vi: gửi duyệt (submit)

source: subscription is already cancelled.
vi: gói đăng ký đã bị hủy trước đó.

source: temporary name
vi: tên tạm thời

source: this form
vi: biểu mẫu này

source: this shouldn't break
vi: lỗi này không nên xảy ra

source: to close
vi: để đóng

source: to navigate
vi: để điều hướng

source: to select
vi: để chọn

source: to unallocate the amount of this Return Invoice before cancelling it.
vi: để hủy phân bổ số tiền của Hóa đơn trả hàng này trước khi hủy nó.

source: to your browser
vi: vào trình duyệt của bạn

source: variance
vi: chênh lệch (variance)

source: via Asset Repair
vi: qua Sửa chữa tài sản

source: via Auto Repeat
vi: qua Lặp lại tự động

source: via BOM Update Tool
vi: qua Công cụ cập nhật định mức vật tư (BOM)

source: via Google Meet
vi: qua Google Meet

source: wants to access the following details from your account
vi: muốn truy cập các thông tin sau từ tài khoản của bạn

source: when clicked on element it will focus popover if present.
vi: khi nhấp vào phần tử, popover sẽ được tập trung nếu có.

source: wkhtmltopdf 0.12.x (with patched qt).
vi: wkhtmltopdf 0.12.x (đã vá qt).

source: workflow_transition
vi: chuyển đổi quy trình (workflow transition)

source: write
vi: ghi

source: {0} <b>{1}</b> has submitted Assets. Remove Item <b>{2}</b> from table to continue.
vi: {0} <b>{1}</b> đã có Tài sản được gửi duyệt. Hãy xóa Vật tư <b>{2}</b> khỏi bảng để tiếp tục.

source: {0} Account not found against Customer {1}.
vi: Không tìm thấy Tài khoản {0} tương ứng với Khách hàng {1}.

source: {0} Account: {1} ({2}) must be in either customer billing currency: {3} or Company default currency: {4}
vi: Tài khoản {0}: {1} ({2}) phải thuộc tiền tệ thanh toán của khách hàng: {3} hoặc tiền tệ mặc định của công ty: {4}

source: {0} Budget for Account {1} against {2} {3} is {4}. It is already exceeded by {5}.
vi: Ngân sách {0} cho Tài khoản {1} theo {2} {3} là {4}. Hiện đã vượt quá {5}.

source: {0} Budget for Account {1} against {2} {3} is {4}. It will be exceeded by {5}.
vi: Ngân sách {0} cho Tài khoản {1} theo {2} {3} là {4}. Dự kiến sẽ vượt quá {5}.

source: {0} Liked
vi: {0} lượt thích

source: {0} List View Settings
vi: Thiết lập chế độ danh sách {0}

source: {0} Map
vi: Bản đồ {0}

source: {0} Not allowed to change {1} after submission from {2} to {3}
vi: {0} Không được phép thay đổi {1} sau khi gửi duyệt từ {2} thành {3}

source: {0} Operating Cost for operation {1}
vi: Chi phí vận hành {0} cho công đoạn {1}

source: {0} Transaction(s) Reconciled
vi: Đã đối soát {0} giao dịch

source: {0} account is not of company {1}
vi: Tài khoản {0} không thuộc công ty {1}

source: {0} account is not of type {1}
vi: Tài khoản {0} không thuộc loại {1}

source: {0} account not found while submitting purchase receipt
vi: Không tìm thấy tài khoản {0} khi gửi duyệt phiếu nhập mua

source: {0} added 1 row to {1}
vi: {0} đã thêm 1 dòng vào {1}

source: {0} added {1} rows to {2}
vi: {0} đã thêm {1} dòng vào {2}

source: {0} attached {1}
vi: {0} đã đính kèm {1}

source: {0} can not be more than {1}
vi: {0} không thể lớn hơn {1}

source: {0} cancelled this document
vi: {0} đã hủy chứng từ này

source: {0} cancelled this document {1}
vi: {0} đã hủy chứng từ {1}

source: {0} cannot be amended because it is not cancelled. Please cancel the document before creating an amendment.
vi: Không thể sửa đổi {0} vì nó chưa bị hủy. Vui lòng hủy chứng từ trước khi tạo bản sửa đổi.

source: {0} cannot be changed with opened Opening Entries.
vi: {0} không thể thay đổi khi có các bút toán đầu kỳ đang mở.

source: {0} cannot be hidden and mandatory without any default value
vi: {0} không thể vừa để ẩn vừa bắt buộc nếu không có giá trị mặc định

source: {0} cannot be used as a Main Cost Center because it has been used as child in Cost Center Allocation {1}
vi: {0} không thể dùng làm Trung tâm chi phí chính vì nó đã được dùng làm cấp con trong Phân bổ trung tâm chi phí {1}

source: {0} cannot be zero
vi: {0} không được bằng 0

source: {0} changed the value of {1}
vi: {0} đã thay đổi giá trị của {1}

source: {0} changed the value of {1} {2}
vi: {0} đã thay đổi giá trị của {1} {2}

source: {0} changed the values for {1}
vi: {0} đã thay đổi các giá trị của {1}

source: {0} changed the values for {1} {2}
vi: {0} đã thay đổi các giá trị của {1} {2}

source: {0} changed {1} to {2}
vi: {0} đã đổi {1} thành {2}

source: {0} contains an invalid Fetch From expression
vi: {0} chứa biểu thức 'Fetch From' không hợp lệ

source: {0} created this
vi: {0} đã tạo mục này

source: {0} created this document {1}
vi: {0} đã tạo chứng từ {1}

source: {0} currency must be same as company's default currency. Please select another account.
vi: Tiền tệ của {0} phải khớp với tiền tệ mặc định của công ty. Vui lòng chọn tài khoản khác.

source: {0} entered twice {1} in Item Taxes
vi: {0} đã nhập hai lần {1} trong Thuế vật tư

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
vi: Không thể xác định định dạng {0} từ giá trị trong cột này. Đang sử dụng mặc định {1}.

source: {0} from {1} to {2}
vi: {0} từ {1} đến {2}

source: {0} from {1} to {2} in row #{3}
vi: {0} từ {1} đến {2} tại dòng #{3}

source: {0} has Payment Term based allocation enabled. Select a Payment Term for Row #{1} in Payment References section
vi: {0} đã bật phân bổ theo Điều khoản thanh toán. Hãy chọn Điều khoản thanh toán cho Dòng #{1} trong phần Tham chiếu thanh toán

source: {0} has invalid backtick notation: {1}
vi: {0} có ký hiệu backtick không hợp lệ: {1}

source: {0} if you are not redirected within {1} seconds
vi: {0} nếu bạn không được chuyển hướng trong vòng {1} giây

source: {0} is a mandatory Accounting Dimension. <br>Please set a value for {0} in Accounting Dimensions section.
vi: {0} là Chiều kế toán bắt buộc. <br>Vui lòng đặt giá trị cho {0} trong phần Chiều kế toán.

source: {0} is a not a valid zip file
vi: {0} không phải là tệp zip hợp lệ

source: {0} is added multiple times on rows: {1}
vi: {0} bị lặp lại nhiều lần tại các dòng: {1}

source: {0} is already running for {1}
vi: {0} đang chạy cho {1}

source: {0} is between {1} and {2}
vi: {0} nằm giữa {1} và {2}

source: {0} is equal to {1}
vi: {0} bằng {1}

source: {0} is greater than or equal to {1}
vi: {0} lớn hơn hoặc bằng {1}

source: {0} is greater than {1}
vi: {0} lớn hơn {1}

source: {0} is less than or equal to {1}
vi: {0} nhỏ hơn hoặc bằng {1}

source: {0} is less than {1}
vi: {0} nhỏ hơn {1}

source: {0} is like {1}
vi: {0} tương tự {1}

source: {0} is mandatory for account {1}
vi: {0} là bắt buộc cho tài khoản {1}

source: {0} is not a child table of {1}
vi: {0} không phải là bảng con của {1}

source: {0} is not a field of doctype {1}
vi: {0} không phải là một trường của loại chứng từ {1}

source: {0} is not a valid Calendar. Redirecting to default Calendar.
vi: {0} không phải là Lịch hợp lệ. Đang chuyển hướng sang Lịch mặc định.

source: {0} is not a valid Cron expression.
vi: {0} không phải là biểu thức Cron hợp lệ.

source: {0} is not a valid ISO 3166 ALPHA-2 code.
vi: {0} không phải là mã ISO 3166 ALPHA-2 hợp lệ.

source: {0} is not a valid parent DocType for {1}
vi: {0} không phải là Loại chứng từ cha hợp lệ cho {1}

source: {0} is not a valid parentfield for {1}
vi: {0} không phải là trường cha (parentfield) hợp lệ cho {1}

source: {0} is not a zip file
vi: {0} không phải là tệp zip

source: {0} is not an allowed role for {1}
vi: {0} không phải là vai trò được phép cho {1}

source: {0} is not equal to {1}
vi: {0} không bằng {1}

source: {0} is not like {1}
vi: {0} không giống {1}

source: {0} is not one of {1}
vi: {0} không nằm trong {1}

source: {0} is not running. Cannot trigger events for this Document
vi: {0} không hoạt động. Không thể kích hoạt sự kiện cho Chứng từ này

source: {0} is not set
vi: {0} chưa được thiết lập

source: {0} is one of {1}
vi: {0} là một trong {1}

source: {0} is open. Close the POS or cancel the existing POS Opening Entry to create a new POS Opening Entry.
vi: {0} đang mở. Hãy đóng POS hoặc hủy Bản ghi mở ca POS hiện tại để tạo bản ghi mới.

source: {0} is set
vi: {0} đã được thiết lập

source: {0} is still in Draft. Please submit it before saving the Asset Repair.
vi: {0} đang ở trạng thái Nháp. Vui lòng gửi duyệt trước khi lưu Sửa chữa tài sản.

source: {0} is still in Draft. Please submit it before saving the Asset.
vi: {0} đang ở trạng thái Nháp. Vui lòng gửi duyệt trước khi lưu Tài sản.

source: {0} is within {1}
vi: {0} nằm trong {1}

source: {0} items lost during process.
vi: Đã thất thoát {0} vật tư trong quá trình.

source: {0} just impersonated as you. They gave this reason: {1}
vi: {0} vừa đăng nhập dưới danh nghĩa bạn. Lý do: {1}

source: {0} last edited this
vi: {0} đã chỉnh sửa mục này cuối cùng

source: {0} must be beginning with '{1}'
vi: {0} phải bắt đầu bằng '{1}'

source: {0} must be equal to '{1}'
vi: {0} phải bằng '{1}'

source: {0} must be none of {1}
vi: {0} không được là bất kỳ giá trị nào trong {1}

source: {0} must be {1} {2}
vi: {0} phải là {1} {2}

source: {0} must begin and end with a letter and can only contain letters
vi: {0} phải bắt đầu và kết thúc bằng chữ cái, và chỉ được chứa chữ cái

source: {0} not allowed to transact with {1}. Please change the Company or add the Company in the 'Allowed To Transact With'-Section in the Customer record.
vi: {0} không được phép giao dịch với {1}. Vui lòng đổi Công ty hoặc thêm Công ty vào phần 'Được phép giao dịch với' trong hồ sơ Khách hàng.

source: {0} only.
vi: Chỉ {0}.

source: {0} qty of Item {1} is being received into Warehouse {2} with capacity {3}.
vi: Số lượng {0} của Vật tư {1} đang được nhập vào Kho {2} có sức chứa {3}.

source: {0} records are not automatically deleted.
vi: {0} bản ghi không tự động bị xóa.

source: {0} records are retained for {1} days.
vi: {0} bản ghi được lưu giữ trong {1} ngày.

source: {0} removed 1 row from {1}
vi: {0} đã xóa 1 dòng khỏi {1}

source: {0} removed attachment {1}
vi: {0} đã xóa tệp đính kèm {1}

source: {0} removed their assignment.
vi: {0} đã gỡ bỏ nhiệm vụ được giao.

source: {0} removed {1} rows from {2}
vi: {0} đã xóa {1} dòng khỏi {2}

source: {0} role does not have permission on any doctype
vi: Vai trò {0} không có quyền trên bất kỳ loại chứng từ nào

source: {0} row #{1}:
vi: {0} dòng #{1}:

source: {0} rows from {1}
vi: {0} dòng từ {1}

source: {0} rows to {1}
vi: {0} dòng đến {1}

source: {0} should be indexed because it's referred in dashboard connections
vi: {0} nên được lập chỉ mục vì nó được tham chiếu trong các kết nối bảng điều khiển (dashboard)

source: {0} submitted this document
vi: {0} đã gửi duyệt chứng từ này

source: {0} submitted this document {1}
vi: {0} đã gửi duyệt chứng từ {1}

source: {0} units are reserved for Item {1} in Warehouse {2}
vi: {0} đơn vị đã được giữ chỗ cho Vật tư {1} tại Kho {2}

source: {0} units of Item {1} is not available in any of the warehouses.
vi: {0} đơn vị Vật tư {1} không có sẵn ở bất kỳ kho nào.

source: {0} units of Item {1} is picked in another Pick List.
vi: {0} đơn vị Vật tư {1} đã được chọn trong một Phiếu lấy hàng khác.

source: {0} units of {1} are required in {2} with the inventory dimension: {3} ({4}) on {5} {6} for {7} to complete the transaction.
vi: Cần {0} đơn vị {1} tại {2} với chiều tồn kho: {3} ({4}) vào ngày {5} {6} cho {7} để hoàn tất giao dịch.

source: {0} units of {1} needed in {2} on {3} {4} to complete this transaction.
vi: Cần {0} đơn vị {1} tại {2} vào ngày {3} {4} để hoàn tất giao dịch này.

source: {0} until {1}
vi: {0} đến {1}

source: {0} view is currently unsupported in Custom Financial Report.
vi: Chế độ xem {0} hiện chưa được hỗ trợ trong Báo cáo tài chính tùy chỉnh.

source: {0} viewed this
vi: {0} đã xem mục này

source: {0} will be given as discount.
vi: {0} sẽ được dùng làm chiết khấu.

source: {0} will be set as the {1} in subsequently scanned items
vi: {0} sẽ được đặt làm {1} cho các mặt hàng được quét sau đó

source: {0} {1} Manually
vi: {0} {1} thủ công

source: {0} {1} Partially Reconciled
vi: {0} {1} đã đối soát một phần

source: {0} {1} cannot be updated. If you need to make changes
vi: Không thể cập nhật {0} {1}. Nếu bạn cần thay đổi

source: {0} {1} has already been fully paid.
vi: {0} {1} đã được thanh toán đầy đủ.

source: {0} {1} has already been partly paid. Please use the 'Get Outstanding Invoice' or the 'Get Outstanding Orders' button to get the latest outstanding amounts.
vi: {0} {1} đã được thanh toán một phần. Vui lòng sử dụng nút 'Lấy hóa đơn quá hạn' hoặc 'Lấy đơn hàng quá hạn' để cập nhật số dư mới nhất.

source: {0} {1} is allocated twice in this Bank Transaction
vi: {0} {1} được phân bổ hai lần trong Giao dịch ngân hàng này

source: {0} {1} is already linked to Common Code {2}.
vi: {0} {1} đã được liên kết với Mã dùng chung {2}.

source: {0} {1} is not in any active Fiscal Year
vi: {0} {1} không nằm trong bất kỳ Năm tài chính nào đang hoạt động

source: {0} {1} is on hold
vi: {0} {1} đang bị tạm dừng

source: {0} {1} not allowed to be reposted. Modify {2} to enable reposting.
vi: Không được phép hạch toán lại (repost) {0} {1}. Hãy chỉnh sửa {2} để cho phép hạch toán lại.

source: {0} {1} via CSV File
vi: {0} {1} thông qua tệp CSV

source: {0} {1}: Account {2} is a Group Account and group accounts cannot be used in transactions
vi: {0} {1}: Tài khoản {2} là tài khoản nhóm; tài khoản nhóm không được dùng trong giao dịch

source: {0} {1}: Cost Center is required for 'Profit and Loss' account {2}.
vi: {0} {1}: Bắt buộc nhập Trung tâm chi phí cho tài khoản 'Lỗ và Lãi' {2}.

source: {0} {1}: Cost Center {2} is a group cost center and group cost centers cannot be used in transactions
vi: {0} {1}: Trung tâm chi phí {2} là trung tâm chi phí nhóm; không được dùng trong giao dịch

source: {0}% of total invoice value will be given as discount.
vi: Sẽ chiết khấu {0}% trên tổng giá trị hóa đơn.

source: {0}'s {1} cannot be after {2}'s Expected End Date.
vi: {1} của {0} không thể sau Ngày kết thúc dự kiến của {2}.

source: {0}/{1} complete | Please leave this tab open until completion.
vi: Đã hoàn thành {0}/{1} | Vui lòng giữ tab này mở cho đến khi hoàn tất.

source: {0}: You can increase the limit for the field if required via {1}
vi: {0}: Bạn có thể tăng giới hạn cho trường này nếu cần thông qua {1}

source: {0}: fieldname cannot be set to reserved keyword {1}
vi: {0}: tên trường (fieldname) không thể đặt là từ khóa đã được bảo lưu {1}

source: {0}: {1} does not belong to the Company: {2}
vi: {0}: {1} không thuộc Công ty: {2}

source: {0}: {1} is a group account.
vi: {0}: {1} là tài khoản nhóm.

source: {1} saved
vi: Đã lưu {1}

source: {count} Assets created for {item_code}
vi: Đã tạo {count} Tài sản cho {item_code}

source: {count} cell copied
vi: Đã sao chép {count} ô

source: {count} cells copied
vi: Đã sao chép {count} ô

source: {count} row selected
vi: Đã chọn {count} dòng

source: {count} rows selected
vi: Đã chọn {count} dòng

source: {doctype} {name} is cancelled or closed.
vi: {doctype} {name} đã bị hủy hoặc đã đóng.

source: {field_label} is mandatory for sub-contracted {doctype}.
vi: {field_label} là bắt buộc đối với {doctype} gia công (thuê ngoài).

source: {item_name}'s Sample Size ({sample_size}) cannot be greater than the Accepted Quantity ({accepted_quantity})
vi: Cỡ mẫu ({sample_size}) của {item_name} không được lớn hơn Số lượng chấp nhận ({accepted_quantity})

source: {ref_doctype} {ref_name} is {status}.
vi: {ref_doctype} {ref_name} đang ở trạng thái {status}.

source: {} Invalid python code on line {}
vi: {} Mã Python không hợp lệ tại dòng {}

source: {} Possibly invalid python code. <br>{}
vi: {} Có thể mã Python không hợp lệ. <br>{}

source: {} does not support automated log clearing.
vi: {} không hỗ trợ tự động xóa nhật ký (log).

source: {} field cannot be empty.
vi: Trường {} không được để trống.

source: {} has been disabled. It can only be enabled if {} is checked.
vi: {} đã bị vô hiệu hóa. Chỉ có thể kích hoạt nếu {} được chọn.

source: {} is a child company.
vi: {} là công ty con.

source: {} not found in PATH! This is required to access the console.
vi: Không tìm thấy {} trong PATH! Cần thiết để truy cập console.

source: {} not found in PATH! This is required to restore the database.
vi: Không tìm thấy {} trong PATH! Cần thiết để khôi phục cơ sở dữ liệu.

source: {} not found in PATH! This is required to take a backup.
vi: Không tìm thấy {} trong PATH! Cần thiết để tạo bản sao lưu.

source: {} {} is already linked with another {}
vi: {} {} đã được liên kết với một {} khác

source: {} {} is already linked with {} {}
vi: {} {} đã được liên kết với {} {}

source: {} {} is not affecting bank account {}
vi: {} {} không ảnh hưởng đến tài khoản ngân hàng {}

source: Salary slips starting on or after this date will be considered for arrear calculations
vi: Các phiếu lương bắt đầu vào hoặc sau ngày này sẽ được xem xét để tính toán truy lĩnh

source: Unlink Payment on Cancellation of Employee Advance
vi: Hủy liên kết thanh toán khi hủy Tạm ứng nhân viên

source: "From Date" can not be greater than or equal to "To Date"
vi: "Từ ngày" không được lớn hơn hoặc bằng "Đến ngày"

source: % Utilization (B + NB) / T
vi: % Mức độ sử dụng (B + NB) / T

source: % Utilization (B / T)
vi: % Mức độ sử dụng (B / T)

source: 'employee_field_value' and 'timestamp' are required.
vi: Bắt buộc có 'employee_field_value' và 'timestamp'.

source: ) for {0}
vi: ) cho {0}

source: ...Fetching Employees
vi: ...Đang tải danh sách nhân viên

source: <b>Base</b> amount has not been set for the following employee(s): {0}
vi: Số tiền <b>Lương cơ bản</b> chưa được thiết lập cho (các) nhân viên sau: {0}

source: <b>Example:</b> SAL-{first_name}-{date_of_birth.year} <br>This will generate a password like SAL-Jane-1972
vi: <b>Ví dụ:</b> SAL-{first_name}-{date_of_birth.year} <br>Sẽ tạo mật khẩu như SAL-Jane-1972

source: <b>Total Leaves Allocated</b> are more than the number of days in the allocation period
vi: <b>Tổng số ngày nghỉ được phân bổ</b> lớn hơn số ngày trong kỳ phân bổ

source: <h3>Help</h3> <p>Notes:</p> <ol> <li>Use field <code>base</code> for using base salary of the Employee</li> <li>Use Salary Component abbreviations in conditions and formulas. <code>BS = Basic Salary</code></li> <li>Use field name for employee details in conditions and formulas. <code>Employment Type = employment_type</code><code>Branch = branch</code></li> <li>Use field name from Salary Slip in conditions and formulas. <code>Payment Days = payment_days</code><code>Leave without pay = leave_without_pay</code></li> <li>Direct Amount can also be entered based on Condition. See example 3</li></ol> <h4>Examples</h4> <ol> <li>Calculating Basic Salary based on <code>base</code> <pre><code>Condition: base < 10000</code></pre> <pre><code>Formula: base * .2</code></pre></li> <li>Calculating HRA based on Basic Salary<code>BS</code> <pre><code>Condition: BS > 2000</code></pre> <pre><code>Formula: BS * .1</code></pre></li> <li>Calculating TDS based on Employment Type<code>employment_type</code> <pre><code>Condition: employment_type=="Intern"</code></pre> <pre><code>Amount: 1000</code></pre></li> </ol>
vi: <h3>Trợ giúp</h3> <p>Ghi chú:</p> <ol> <li>Sử dụng trường <code>base</code> để lấy lương cơ bản của nhân viên</li> <li>Sử dụng các chữ viết tắt của Thành phần lương trong điều kiện và công thức. <code>BS = Lương cơ bản</code></li> <li>Sử dụng tên trường thông tin nhân viên trong điều kiện và công thức. <code>Loại hình làm việc = employment_type</code><code>Chi nhánh = branch</code></li> <li>Sử dụng tên trường từ Phiếu lương trong điều kiện và công thức. <code>Số ngày trả lương = payment_days</code><code>Nghỉ không lương = leave_without_pay</code></li> <li>Có thể nhập Số tiền trực tiếp dựa theo Điều kiện. Xem ví dụ 3</li></ol> <h4>Ví dụ</h4> <ol> <li>Tính Lương cơ bản dựa trên <code>base</code> <pre><code>Điều kiện: base < 10000</code></pre> <pre><code>Công thức: base * .2</code></pre></li> <li>Tính Phụ cấp nhà ở (HRA) dựa trên Lương cơ bản <code>BS</code> <pre><code>Điều kiện: BS > 2000</code></pre> <pre><code>Công thức: BS * .1</code></pre></li> <li>Tính Thuế khấu trừ tại nguồn (TDS) theo Loại hình làm việc <code>employment_type</code> <pre><code>Điều kiện: employment_type=="Intern"</code></pre> <pre><code>Số tiền: 1000</code></pre></li> </ol>

source: <h4>Condition Examples</h4> <ol> <li>Applying tax if employee born between 31-12-1937 and 01-01-1958 (Employees aged 60 to 80)<br> <code>Condition: date_of_birth>date(1937, 12, 31) and date_of_birth<date(1958, 01, 01)</code></li><br><li>Applying tax by employee gender<br> <code>Condition: gender=="Male"</code></li><br> <li>Applying tax by Salary Component<br> <code>Condition: base > 10000</code></li></ol>
vi: <h4>Ví dụ về điều kiện</h4> <ol> <li>Áp dụng thuế nếu nhân viên sinh trong khoảng 31-12-1937 đến 01-01-1958 (Nhân viên từ 60 đến 80 tuổi)<br> <code>Điều kiện: date_of_birth>date(1937, 12, 31) and date_of_birth<date(1958, 01, 01)</code></li><br><li>Áp dụng thuế theo giới tính nhân viên<br> <code>Điều kiện: gender=="Male"</code></li><br> <li>Áp dụng thuế theo Thành phần lương<br> <code>Điều kiện: base > 10000</code></li></ol>

source: <h5>Employees on Half Day</h5>
vi: <h5>Nhân viên làm nửa ngày</h5>

source: <h5>Unmarked Employees</h5>
vi: <h5>Nhân viên chưa được chấm công</h5>

source: <span class="h4"><b>Transactions & Reports</b></span>
vi: <span class="h4"><b>Giao dịch & Báo cáo</b></span>

source: <span style="font-size: 18px;"><b>Masters & Reports</b></span>
vi: <span style="font-size: 18px;"><b>Danh mục & Báo cáo</b></span>

source: A Job Requisition for {0} requested by {1} already exists: {2}
vi: Đã tồn tại một Yêu cầu tuyển dụng (Job Requisition) cho {0} do {1} đề nghị: {2}

source: A friendly reminder of an important date for our team.
vi: Lời nhắc thân thiện về một ngày quan trọng đối với đội ngũ chúng ta.

source: A {0} exists between {1} and {2} (
vi: Đã tồn tại một {0} trong khoảng {1} đến {2} (

source: Absent
vi: Vắng mặt

source: Absent Days
vi: Số ngày vắng

source: Absent Records
vi: Bản ghi vắng mặt

source: Account No
vi: Số tài khoản

source: Account type should be set {0} for payroll payable account {1}, please set and try again
vi: Loại tài khoản phải được đặt là {0} cho tài khoản lương phải trả {1}, vui lòng thiết lập và thử lại

source: Account {0} does not match with Company {1}
vi: Tài khoản {0} không khớp với Công ty {1}

source: Accounting & Payment
vi: Kế toán & Thanh toán

source: Accounting Reports
vi: Báo cáo kế toán

source: Accounts not set for Salary Component {0}
vi: Chưa thiết lập tài khoản cho Thành phần lương {0}

source: Accrual
vi: Dồn tích (Accrual)

source: Accrual Arrears
vi: Truy lĩnh dồn tích

source: Accrual Component
vi: Thành phần dồn tích

source: Accrual Component can only be set for Earning Salary Components.
vi: Thành phần dồn tích chỉ có thể thiết lập cho các Thành phần lương Thu nhập.
