Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Add Multiple Tasks
vi: Thêm nhiều Nhiệm vụ

source: Add Sales Partners
vi: Thêm Đối tác bán hàng

source: Add Serial No
vi: Thêm Số sê-ri

source: Add Students
vi: Thêm Sinh viên

source: Add Suppliers
vi: Thêm Nhà cung cấp

source: Add Time Slots
vi: Thêm Khung giờ

source: Add Timesheets
vi: Thêm Bảng chấm công

source: Add Timeslots
vi: Thêm Khung giờ

source: Add Users to Marketplace
vi: Thêm Người dùng vào Marketplace

source: Add a new address
vi: Thêm địa chỉ mới

source: Add cards or custom sections on homepage
vi: Thêm thẻ hoặc phần tùy chỉnh trên trang chủ

source: Add more items or open full form
vi: Thêm mặt hàng hoặc mở biểu mẫu đầy đủ

source: Add notes
vi: Thêm ghi chú

source: Add the rest of your organization as your users. You can also add invite Customers to your portal by adding them from Contacts
vi: Thêm các thành viên còn lại của tổ chức làm người dùng. Bạn cũng có thể mời Khách hàng vào cổng thông tin bằng cách thêm từ Danh bạ.

source: Add/Remove Recipients
vi: Thêm/Xóa Người nhận

source: Added
vi: Đã thêm

source: Added {0} users
vi: Đã thêm {0} người dùng

source: Additional Salary Component Exists.
vi: Thành phần lương bổ sung đã tồn tại.

source: Address Name
vi: Tên Địa chỉ

source: Administrative Expenses
vi: Chi phí Quản lý doanh nghiệp

source: Administrative Officer
vi: Nhân viên Hành chính

source: Admission
vi: Nhập học

source: Admission and Enrollment
vi: Nhập học và Ghi danh

source: Admissions for {0}
vi: Tuyển sinh cho {0}

source: Admit
vi: Nhập viện

source: Admitted
vi: Đã nhập viện

source: Advance Amount
vi: Số tiền tạm ứng

source: Advance Payments
vi: Thanh toán tạm ứng

source: Advance account currency should be same as company currency {0}
vi: Tiền tệ tài khoản tạm ứng phải giống tiền tệ công ty {0}

source: Advance amount cannot be greater than {0} {1}
vi: Số tiền tạm ứng không thể lớn hơn {0} {1}

source: Advertising
vi: Quảng cáo

source: Aerospace
vi: Hàng không vũ trụ

source: Against
vi: Đối trừ / Dựa trên

source: Against Account
vi: Đối ứng Tài khoản

source: Against Journal Entry {0} does not have any unmatched {1} entry
vi: Bút toán Nhật ký {0} không có mục {1} nào chưa khớp

source: Against Journal Entry {0} is already adjusted against some other voucher
vi: Bút toán Nhật ký {0} đã được điều chỉnh với chứng từ khác

source: Against Supplier Invoice {0} dated {1}
vi: Dựa trên Hóa đơn NCC {0} ngày {1}

source: Against Voucher
vi: Dựa trên Chứng từ

source: Against Voucher Type
vi: Loại chứng từ đối ứng

source: Age
vi: Tuổi

source: Age (Days)
vi: Tuổi nợ (Ngày)

source: Ageing Based On
vi: Tính tuổi nợ dựa trên

source: Ageing Range 1
vi: Khoảng tuổi nợ 1

source: Ageing Range 2
vi: Khoảng tuổi nợ 2

source: Ageing Range 3
vi: Khoảng tuổi nợ 3

source: Agriculture
vi: Nông nghiệp

source: Agriculture (beta)
vi: Nông nghiệp (beta)

source: Airline
vi: Hàng không

source: All Accounts
vi: Tất cả Tài khoản

source: All Addresses.
vi: Tất cả Địa chỉ.

source: All Assessment Groups
vi: Tất cả Nhóm đánh giá

source: All BOMs
vi: Tất cả Định mức NVL (BOM)

source: All Contacts.
vi: Tất cả Liên hệ.

source: All Customer Groups
vi: Tất cả Nhóm khách hàng

source: All Departments
vi: Tất cả Phòng ban

source: All Healthcare Service Units
vi: Tất cả Đơn vị Dịch vụ Y tế

source: All Item Groups
vi: Tất cả Nhóm hàng

source: All Products
vi: Tất cả Sản phẩm

source: All Products or Services.
vi: Tất cả Sản phẩm hoặc Dịch vụ.

source: All Student Admissions
vi: Tất cả Tuyển sinh

source: All Supplier Groups
vi: Tất cả Nhóm Nhà cung cấp

source: All Supplier scorecards.
vi: Tất cả Thẻ điểm Nhà cung cấp.

source: All Territories
vi: Tất cả Vùng lãnh thổ

source: All Warehouses
vi: Tất cả Kho hàng

source: All communications including and above this shall be moved into the new Issue
vi: Tất cả giao tiếp bao gồm và phía trên mục này sẽ được chuyển sang Vấn đề mới

source: All items have already been transferred for this Work Order.
vi: Tất cả mặt hàng đã được chuyển cho Lệnh sản xuất này.

source: All other ITC
vi: Tất cả ITC khác

source: All the mandatory Task for employee creation hasn't been done yet.
vi: Chưa hoàn thành tất cả Tác vụ bắt buộc để tạo nhân viên.

source: Allocate Payment Amount
vi: Phân bổ số tiền thanh toán

source: Allocated Amount
vi: Số tiền đã phân bổ

source: Allocating leaves...
vi: Đang phân bổ ngày nghỉ phép...

source: Already record exists for the item {0}
vi: Đã tồn tại bản ghi cho mặt hàng {0}

source: Already set default in pos profile {0} for user {1}, kindly disabled default
vi: Đã đặt mặc định trong Hồ sơ POS {0} cho người dùng {1}, vui lòng tắt mặc định

source: Alternate Item
vi: Mặt hàng thay thế

source: Alternative item must not be same as item code
vi: Mặt hàng thay thế không được trùng với mã mặt hàng chính

source: Amount After Depreciation
vi: Giá trị còn lại sau khấu hao

source: Amount of Integrated Tax
vi: Số tiền thuế tích hợp

source: Amount of TDS Deducted
vi: Số tiền thuế TNCN đã khấu trừ (TDS)

source: Amount should not be less than zero.
vi: Số tiền không được nhỏ hơn 0.

source: Amount to Bill
vi: Số tiền cần thanh toán

source: Amount {0} {1} against {2} {3}
vi: Số tiền {0} {1} dựa trên {2} {3}

source: Amount {0} {1} deducted against {2}
vi: Số tiền {0} {1} được khấu trừ cho {2}

source: Amount {0} {1} transferred from {2} to {3}
vi: Số tiền {0} {1} được chuyển từ {2} sang {3}

source: Amount {0} {1} {2} {3}
vi: Số tiền {0} {1} {2} {3}

source: Amt
vi: Tiền

source: An Item Group exists with same name, please change the item name or rename the item group
vi: Một Nhóm hàng có cùng tên đang tồn tại, vui lòng đổi tên mặt hàng hoặc đổi tên Nhóm hàng

source: An academic term with this 'Academic Year' {0} and 'Term Name' {1} already exists. Please modify these entries and try again.
vi: Một học kỳ với 'Năm học' {0} và 'Tên học kỳ' {1} này đã tồn tại. Vui lòng sửa đổi và thử lại.

source: An error occurred during the update process
vi: Đã xảy ra lỗi trong quá trình cập nhật

source: An item exists with same name ({0}), please change the item group name or rename the item
vi: Một mặt hàng có cùng tên ({0}) đang tồn tại, vui lòng đổi tên Nhóm hàng hoặc đổi tên mặt hàng

source: Analyst
vi: Nhà phân tích

source: Annual Billing: {0}
vi: Doanh thu hàng năm: {0}

source: Another Budget record '{0}' already exists against {1} '{2}' and account '{3}' for fiscal year {4}
vi: Một bản ghi Ngân sách '{0}' khác đã tồn tại cho {1} '{2}' và tài khoản '{3}' trong năm tài chính {4}

source: Another Period Closing Entry {0} has been made after {1}
vi: Một Bút toán khóa sổ kỳ {0} khác đã được thực hiện sau {1}

source: Another Sales Person {0} exists with the same Employee id
vi: Một Nhân viên bán hàng {0} khác đã tồn tại với cùng mã Nhân viên

source: Antibiotic
vi: Kháng sinh

source: Apparel & Accessories
vi: Quần áo & Phụ kiện

source: Applicable if the company is SpA, SApA or SRL
vi: Áp dụng nếu công ty là SpA, SApA hoặc SRL

source: Applicable if the company is a limited liability company
vi: Áp dụng nếu công ty là công ty trách nhiệm hữu hạn

source: Applicable if the company is an Individual or a Proprietorship
vi: Áp dụng nếu công ty là Cá nhân hoặc Hộ kinh doanh cá thể

source: Application of Funds (Assets)
vi: Sử dụng vốn (Tài sản)

source: Applied
vi: Đã áp dụng

source: Appointment Confirmation
vi: Xác nhận cuộc hẹn

source: Appointment Duration (mins)
vi: Thời lượng cuộc hẹn (phút)

source: Appointment Type
vi: Loại cuộc hẹn

source: Appointment {0} and Sales Invoice {1} cancelled
vi: Cuộc hẹn {0} và Hóa đơn bán hàng {1} đã hủy

source: Appointments and Encounters
vi: Cuộc hẹn và Lượt khám

source: Appointments and Patient Encounters
vi: Cuộc hẹn và Lượt khám bệnh nhân

source: Appraisal {0} created for Employee {1} in the given date range
vi: Đánh giá năng lực {0} đã tạo cho Nhân viên {1} trong khoảng thời gian đã chọn

source: Approving Role cannot be same as role the rule is Applicable To
vi: Vai trò Phê duyệt không thể giống với vai trò được Áp dụng quy tắc

source: Approving User cannot be same as user the rule is Applicable To
vi: Người dùng Phê duyệt không thể giống với người dùng được Áp dụng quy tắc

source: Apps using current key won't be able to access, are you sure?
vi: Các ứng dụng đang dùng khóa hiện tại sẽ không thể truy cập, bạn có chắc không?

source: Are you sure you want to cancel this appointment?
vi: Bạn có chắc chắn muốn hủy cuộc hẹn này không?

source: Arrear
vi: Truy lĩnh / Tiền còn thiếu

source: As Examiner
vi: Làm Giám khảo

source: As On Date
vi: Tính đến ngày

source: As Supervisor
vi: Làm Giám sát

source: As per rules 42 & 43 of CGST Rules
vi: Theo quy tắc 42 & 43 của Luật CGST

source: As per section 17(5)
vi: Theo mục 17(5)

source: Assessment
vi: Đánh giá

source: Assessment Criteria
vi: Tiêu chí đánh giá

source: Assessment Group
vi: Nhóm đánh giá

source: Assessment Group:
vi: Nhóm đánh giá:

source: Assessment Plan
vi: Kế hoạch đánh giá

source: Assessment Plan Name
vi: Tên Kế hoạch đánh giá

source: Assessment Report
vi: Báo cáo đánh giá

source: Assessment Reports
vi: Các báo cáo đánh giá

source: Assessment Result
vi: Kết quả đánh giá

source: Assessment Result record {0} already exists.
vi: Bản ghi Kết quả đánh giá {0} đã tồn tại.

source: Asset
vi: Tài sản

source: Asset Category
vi: Nhóm tài sản

source: Asset Category is mandatory for Fixed Asset item
vi: Nhóm tài sản là bắt buộc đối với mặt hàng Tài sản cố định

source: Asset Maintenance
vi: Bảo trì tài sản

source: Asset Movement
vi: Điều chuyển tài sản

source: Asset Movement record {0} created
vi: Đã tạo bản ghi Điều chuyển tài sản {0}

source: Asset Name
vi: Tên tài sản

source: Asset Received But Not Billed
vi: Tài sản đã nhận nhưng chưa xuất hóa đơn

source: Asset Value Adjustment
vi: Điều chỉnh giá trị tài sản

source: Asset cannot be cancelled, as it is already {0}
vi: Không thể hủy Tài sản, vì nó đã {0}

source: Asset scrapped via Journal Entry {0}
vi: Tài sản thanh lý qua Bút toán nhật ký {0}

source: Asset {0} cannot be scrapped, as it is already {1}
vi: Tài sản {0} không thể thanh lý, vì nó đã {1}

source: Asset {0} does not belong to company {1}
vi: Tài sản {0} không thuộc công ty {1}

source: Asset {0} must be submitted
vi: Tài sản {0} phải được Nộp (Submit)

source: Assets
vi: Tài sản

source: Associate
vi: Liên kết / Cộng sự

source: At least one mode of payment is required for POS invoice.
vi: Cần ít nhất một phương thức thanh toán cho Hóa đơn POS.

source: Atleast one item should be entered with negative quantity in return document
vi: Ít nhất một mặt hàng phải có số lượng âm trong chứng từ trả hàng

source: Atleast one of the Selling or Buying must be selected
vi: Phải chọn ít nhất Bán hoặc Mua

source: Atleast one warehouse is mandatory
vi: Bắt buộc phải có ít nhất một kho hàng

source: Attach Logo
vi: Đính kèm Logo

source: Attendance can not be marked for future dates
vi: Không thể chấm công cho ngày trong tương lai

source: Attendance date can not be less than employee's joining date
vi: Ngày chấm công không thể trước ngày vào làm của nhân viên

source: Attendance for employee {0} is already marked
vi: Đã chấm công cho nhân viên {0}

source: Attendance has been marked successfully.
vi: Đã chấm công thành công.

source: Attendance not submitted for {0} as {1} on leave.
vi: Chưa nộp bảng chấm công cho {0} vì {1} đang nghỉ phép.

source: Attribute table is mandatory
vi: Bảng thuộc tính là bắt buộc

source: Attribute {0} selected multiple times in Attributes Table
vi: Thuộc tính {0} được chọn nhiều lần trong Bảng thuộc tính

source: Authorized Signatory
vi: Người ký được ủy quyền

source: Auto Material Requests Generated
vi: Đã tạo Yêu cầu vật tư tự động

source: Auto repeat document updated
vi: Đã cập nhật tài liệu Tự động lặp lại

source: Automotive
vi: Ô tô

source: Available
vi: Có sẵn

source: Available Qty
vi: Số lượng khả dụng

source: Available Selling
vi: Khả dụng để bán

source: Available for use date is required
vi: Yêu cầu Ngày sẵn sàng sử dụng

source: Available slots
vi: Khung giờ trống

source: Available {0}
vi: Có sẵn {0}

source: Available-for-use Date should be after purchase date
vi: Ngày sẵn sàng sử dụng phải sau ngày mua

source: Average Age
vi: Tuổi trung bình

source: Average Rate
vi: Đơn giá bình quân

source: Avg Daily Outgoing
vi: Xuất kho trung bình ngày

source: Avg. Buying Price List Rate
vi: Đơn giá Bảng giá Mua TB

source: Avg. Selling Price List Rate
vi: Đơn giá Bảng giá Bán TB

source: Avg. Selling Rate
vi: Đơn giá bán TB

source: BOM
vi: Định mức NVL (BOM)

source: BOM Browser
vi: Trình duyệt BOM

source: BOM No
vi: Số BOM

source: BOM Rate
vi: Đơn giá BOM

source: BOM Stock Report
vi: Báo cáo Tồn kho BOM

source: BOM and Manufacturing Quantity are required
vi: Yêu cầu BOM và Số lượng sản xuất

source: BOM does not contain any stock item
vi: BOM không chứa bất kỳ mặt hàng tồn kho nào

source: BOM {0} does not belong to Item {1}
vi: BOM {0} không thuộc Mặt hàng {1}

source: BOM {0} must be active
vi: BOM {0} phải đang hoạt động

source: BOM {0} must be submitted
vi: BOM {0} phải được nộp

source: Balance
vi: Số dư

source: Balance (Dr - Cr)
vi: Số dư (Nợ - Có)

source: Balance ({0})
vi: Số dư ({0})

source: Balance Qty
vi: Số lượng tồn

source: Balance Sheet
vi: Bảng Cân đối Kế toán

source: Balance Value
vi: Giá trị tồn

source: Balance for Account {0} must always be {1}
vi: Số dư cho Tài khoản {0} luôn phải là {1}

source: Bank
vi: Ngân hàng

source: Bank Account
vi: Tài khoản Ngân hàng

source: Bank Accounts
vi: Các Tài khoản Ngân hàng

source: Bank Draft
vi: Hối phiếu Ngân hàng

source: Bank Name
vi: Tên Ngân hàng

source: Bank Overdraft Account
vi: Tài khoản Thấu chi Ngân hàng

source: Bank Reconciliation
vi: Đối chiếu Ngân hàng

source: Bank Reconciliation Statement
vi: Bảng Đối chiếu Ngân hàng

source: Bank Statement
vi: Sao kê Ngân hàng

source: Bank Statement Settings
vi: Cài đặt Sao kê Ngân hàng

source: Bank Statement balance as per General Ledger
vi: Số dư Sao kê Ngân hàng theo Sổ cái

source: Bank account cannot be named as {0}
vi: Tài khoản ngân hàng không thể đặt tên là {0}

source: Bank/Cash transactions against party or for internal transfer
vi: Giao dịch Ngân hàng/Tiền mặt với đối tác hoặc chuyển khoản nội bộ

source: Banking
vi: Ngân hàng

source: Banking and Payments
vi: Ngân hàng và Thanh toán

source: Barcode {0} already used in Item {1}
vi: Mã vạch {0} đã được dùng cho Mặt hàng {1}

source: Barcode {0} is not a valid {1} code
vi: Mã vạch {0} không phải là mã {1} hợp lệ

source: Based On Payment Terms
vi: Dựa trên Điều khoản thanh toán

source: Batch
vi: Lô

source: Batch Entries
vi: Bút toán theo Lô

source: Batch ID is mandatory
vi: ID Lô là bắt buộc

source: Batch Inventory
vi: Tồn kho theo Lô

source: Batch Name
vi: Tên Lô

source: Batch No
vi: Số Lô

source: Batch number is mandatory for Item {0}
vi: Số lô là bắt buộc cho Mặt hàng {0}

source: Batch {0} of Item {1} has expired.
vi: Lô {0} của Mặt hàng {1} đã hết hạn.

source: Batch {0} of Item {1} is disabled.
vi: Lô {0} của Mặt hàng {1} bị vô hiệu hóa.

source: Batch:
vi: Lô:

source: Batches
vi: Các lô

source: Become a Seller
vi: Trở thành Người bán

source: Bill
vi: Hóa đơn

source: Bill Date
vi: Ngày Hóa đơn

source: Bill No
vi: Số Hóa đơn

source: Bill of Materials
vi: Định mức Nguyên vật liệu (BOM)

source: Bill of Materials (BOM)
vi: Định mức Nguyên vật liệu (BOM)

source: Billable Hours
vi: Giờ tính phí

source: Billed
vi: Đã lập hóa đơn

source: Billed Amount
vi: Số tiền đã lập hóa đơn

source: Billing Address
vi: Địa chỉ thanh toán

source: Billing Address is same as Shipping Address
vi: Địa chỉ thanh toán giống Địa chỉ giao hàng

source: Billing Amount
vi: Số tiền thanh toán

source: Billing Status
vi: Trạng thái thanh toán

source: Billing currency must be equal to either default company's currency or party account currency
vi: Tiền tệ thanh toán phải bằng tiền tệ công ty mặc định hoặc tiền tệ tài khoản đối tác

source: Bills raised by Suppliers.
vi: Hóa đơn từ Nhà cung cấp.

source: Bills raised to Customers.
vi: Hóa đơn xuất cho Khách hàng.

source: Biotechnology
vi: Công nghệ sinh học

source: Black
vi: Đen

source: Blanket Orders from Costumers.
vi: Đơn hàng khung từ Khách hàng.

source: Block Invoice
vi: Chặn Hóa đơn

source: Both Trial Period Start Date and Trial Period End Date must be set
vi: Phải thiết lập cả Ngày bắt đầu và Ngày kết thúc Dùng thử

source: Both Warehouse must belong to same Company
vi: Cả hai Kho hàng phải thuộc cùng một Công ty

source: Branch
vi: Chi nhánh

source: Broadcasting
vi: Phát thanh truyền hình

source: Brokerage
vi: Môi giới

source: Browse BOM
vi: Duyệt BOM

source: Budget Against
vi: Ngân sách cho

source: Budget List
vi: Danh sách Ngân sách

source: Budget Variance Report
vi: Báo cáo chênh lệch Ngân sách

source: Budget cannot be assigned against Group Account {0}
vi: Không thể gán Ngân sách cho Tài khoản Nhóm {0}

source: Budget cannot be assigned against {0}, as it's not an Income or Expense account
vi: Không thể gán Ngân sách cho {0}, vì đây không phải là tài khoản Doanh thu hoặc Chi phí

source: Buildings
vi: Tòa nhà

source: Bundle items at time of sale.
vi: Gói các mặt hàng tại thời điểm bán.

source: Business Development Manager
vi: Giám đốc Phát triển Kinh doanh

source: Buy
vi: Mua

source: Buying
vi: Mua hàng

source: Buying Amount
vi: Số tiền mua

source: Buying Price List
vi: Bảng giá Mua

source: Buying Rate
vi: Đơn giá mua

source: Buying must be checked, if Applicable For is selected as {0}
vi: Phải chọn Mua hàng, nếu 'Áp dụng cho' được chọn là {0}

source: By {0}
vi: Bởi {0}

source: Bypass credit check at Sales Order
vi: Bỏ qua kiểm tra hạn mức tín dụng tại Đơn bán hàng

source: C-Form records
vi: Bản ghi C-Form

source: C-form is not applicable for Invoice: {0}
vi: C-Form không áp dụng cho Hóa đơn: {0}

source: CESS Amount
vi: Số tiền CESS

source: CGST Amount
vi: Số tiền CGST

source: CWIP Account
vi: Tài khoản Xây dựng cơ bản dở dang (CWIP)

source: Calculated Bank Statement balance
vi: Số dư Sao kê Ngân hàng đã tính

source: Campaign
vi: Chiến dịch

source: Can be approved by {0}
vi: Có thể được phê duyệt bởi {0}

source: Can not filter based on Account, if grouped by Account
vi: Không thể lọc theo Tài khoản nếu đã nhóm theo Tài khoản

source: Can not filter based on Voucher No, if grouped by Voucher
vi: Không thể lọc theo Số chứng từ nếu đã nhóm theo Chứng từ

source: Can not mark Inpatient Record Discharged, there are Unbilled Invoices {0}
vi: Không thể đánh dấu Hồ sơ Bệnh nhân nội trú là Xuất viện, còn Hóa đơn chưa lập {0}

source: Can only make payment against unbilled {0}
vi: Chỉ có thể thanh toán cho {0} chưa lập hóa đơn

source: Can refer row only if the charge type is 'On Previous Row Amount' or 'Previous Row Total'
vi: Chỉ có thể tham chiếu dòng nếu loại phí là 'Trên số tiền dòng trước' hoặc 'Tổng dòng trước'

source: Can't change valuation method, as there are transactions against some items which does not have it's own valuation method
vi: Không thể thay đổi phương pháp định giá vì đã có giao dịch cho một số mặt hàng không có phương pháp định giá riêng

source: Can't create standard criteria. Please rename the criteria
vi: Không thể tạo tiêu chí chuẩn. Vui lòng đổi tên tiêu chí

source: Cancel Material Visit {0} before cancelling this Warranty Claim
vi: Hủy Chuyến thăm vật tư {0} trước khi hủy Yêu cầu bảo hành này

source: Cancel Material Visits {0} before cancelling this Maintenance Visit
vi: Hủy Chuyến thăm vật tư {0} trước khi hủy Chuyến thăm bảo trì này

source: Cancel Subscription
vi: Hủy Đăng ký

source: Cancel the journal entry {0} first
vi: Hủy Bút toán nhật ký {0} trước

source: Canceled
vi: Đã hủy

source: Cannot Submit, Employees left to mark attendance
vi: Không thể Nộp, còn Nhân viên chưa chấm công

source: Cannot be a fixed asset item as Stock Ledger is created.
vi: Không thể là mặt hàng tài sản cố định vì Sổ cái kho đã được tạo.

source: Cannot cancel because submitted Stock Entry {0} exists
vi: Không thể hủy vì đã có Phiếu kho {0} đã nộp

source: Cannot cancel transaction for Completed Work Order.
vi: Không thể hủy giao dịch cho Lệnh sản xuất đã hoàn thành.

source: Cannot cancel {0} {1} because Serial No {2} does not belong to the warehouse {3}
vi: Không thể hủy {0} {1} vì Số sê-ri {2} không thuộc kho {3}

source: Cannot change Attributes after stock transaction. Make a new Item and transfer stock to the new Item
vi: Không thể thay đổi Thuộc tính sau khi có giao dịch kho. Hãy tạo Mặt hàng mới và chuyển kho sang Mặt hàng mới.

source: Cannot change Fiscal Year Start Date and Fiscal Year End Date once the Fiscal Year is saved.
vi: Không thể thay đổi Ngày bắt đầu và Ngày kết thúc Năm tài chính sau khi đã lưu Năm tài chính.

source: Cannot change Service Stop Date for item in row {0}
vi: Không thể thay đổi Ngày dừng dịch vụ cho mặt hàng ở hàng {0}

source: Cannot change Variant properties after stock transaction. You will have to make a new Item to do this.
vi: Không thể thay đổi thuộc tính Biến thể sau khi có giao dịch kho. Bạn sẽ phải tạo Mặt hàng mới để thực hiện việc này.

source: Cannot change company's default currency, because there are existing transactions. Transactions must be cancelled to change the default currency.
vi: Không thể thay đổi tiền tệ mặc định của công ty vì đã có giao dịch. Các giao dịch phải được hủy để thay đổi tiền tệ mặc định.

source: Cannot change status as student {0} is linked with student application {1}
vi: Không thể thay đổi trạng thái vì sinh viên {0} được liên kết với hồ sơ sinh viên {1}

source: Cannot convert Cost Center to ledger as it has child nodes
vi: Không thể chuyển đổi Trung tâm chi phí thành sổ cái vì nó có các nút con

source: Cannot covert to Group because Account Type is selected.
vi: Không thể chuyển đổi thành Nhóm vì Loại tài khoản đã được chọn.

source: Cannot create Retention Bonus for left Employees
vi: Không thể tạo Thưởng giữ chân cho Nhân viên đã nghỉ việc

source: Cannot create a Delivery Trip from Draft documents.
vi: Không thể tạo Chuyến giao hàng từ tài liệu Nháp.

source: Cannot deactivate or cancel BOM as it is linked with other BOMs
vi: Không thể hủy kích hoạt hoặc hủy BOM vì nó được liên kết với các BOM khác

source: Cannot declare as lost, because Quotation has been made.
vi: Không thể tuyên bố là thất bại (Lost), vì Báo giá đã được tạo.

source: Cannot deduct when category is for 'Valuation' or 'Valuation and Total'
vi: Không thể khấu trừ khi danh mục là 'Định giá' hoặc 'Định giá và Tổng cộng'

source: Cannot deduct when category is for 'Valuation' or 'Vaulation and Total'
vi: Không thể khấu trừ khi danh mục là 'Định giá' hoặc 'Định giá và Tổng cộng'

source: Cannot delete Serial No {0}, as it is used in stock transactions
vi: Không thể xóa Số sê-ri {0}, vì nó đã được dùng trong giao dịch kho

source: Cannot enroll more than {0} students for this student group.
vi: Không thể ghi danh nhiều hơn {0} sinh viên cho nhóm sinh viên này.

source: Cannot produce more Item {0} than Sales Order quantity {1}
vi: Không thể sản xuất Mặt hàng {0} nhiều hơn số lượng Đơn bán hàng {1}

source: Cannot promote Employee with status Left
vi: Không thể thăng chức cho Nhân viên có trạng thái Đã nghỉ việc

source: Cannot refer row number greater than or equal to current row number for this Charge type
vi: Không thể tham chiếu số hàng lớn hơn hoặc bằng số hàng hiện tại cho loại Phí này

source: Cannot select charge type as 'On Previous Row Amount' or 'On Previous Row Total' for first row
vi: Không thể chọn loại phí là 'Trên số tiền dòng trước' hoặc 'Trên tổng dòng trước' cho hàng đầu tiên

source: Cannot set as Lost as Sales Order is made.
vi: Không thể đặt là Thất bại (Lost) vì Đơn bán hàng đã được tạo.

source: Cannot set authorization on basis of Discount for {0}
vi: Không thể thiết lập ủy quyền dựa trên Chiết khấu cho {0}
