Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Cannot enqueue multi docs for one company. {0} is already queued/running for company: {1}
vi: Không thể xếp hàng nhiều chứng từ cho một công ty. {0} đã được xếp hàng/chạy cho công ty: {1}

source: Cannot find Item or Warehouse with this Barcode
vi: Không tìm thấy Vật tư hoặc Kho với mã vạch này

source: Cannot find a default warehouse for item {0}. Please set one in the Item Master or in Stock Settings.
vi: Không tìm thấy kho mặc định cho vật tư {0}. Vui lòng thiết lập trong Danh mục Vật tư hoặc Cài đặt Kho.

source: Cannot find file {} on disk
vi: Không tìm thấy tập tin {} trên đĩa

source: Cannot get file contents of a Folder
vi: Không thể lấy nội dung tệp của một Thư mục

source: Cannot import table with more than 5000 rows.
vi: Không thể nhập bảng có hơn 5000 dòng.

source: Cannot make any transactions until the deletion job is completed
vi: Không thể thực hiện giao dịch cho đến khi tác vụ xóa hoàn tất

source: Cannot map because following condition fails:
vi: Không thể ánh xạ vì điều kiện sau không thỏa mãn:

source: Cannot produce more item for {0}
vi: Không thể sản xuất thêm vật tư cho {0}

source: Cannot produce more than {0} items for {1}
vi: Không thể sản xuất quá {0} vật tư cho {1}

source: Cannot receive from customer against negative outstanding
vi: Không thể thu tiền từ khách hàng khi dư nợ âm

source: Cannot retrieve link token for update. Check Error Log for more information
vi: Không thể lấy mã liên kết (link token) để cập nhật. Kiểm tra Nhật ký lỗi để biết thêm thông tin

source: Cannot retrieve link token. Check Error Log for more information
vi: Không thể lấy mã liên kết (link token). Kiểm tra Nhật ký lỗi để biết thêm thông tin

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
vi: Không thể đặt quyền 'Report' (Báo cáo) nếu quyền 'Only If Creator' (Chỉ người tạo) đã được đặt

source: Cannot set Notification with event {0} on Document Type {1}
vi: Không thể thiết lập Thông báo với sự kiện {0} trên Loại chứng từ {1}

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
vi: Không thể chia sẻ {0} với quyền nộp vì loại chứng từ {1} không hỗ trợ nộp

source: Cannot submit {0}.
vi: Không thể nộp {0}.

source: Cannot use sub-query here.
vi: Không thể dùng truy vấn con ở đây.

source: Cannot use {0} in order/group by
vi: Không thể dùng {0} trong mệnh đề order/group by

source: Cannot {0} from {1} without any negative outstanding invoice
vi: Không thể {0} từ {1} nếu không có hóa đơn dư nợ âm nào

source: Cannot {0} {1}.
vi: Không thể {0} {1}.

source: Canonical URI
vi: URI chuẩn (Canonical URI)

source: Capacity (In Days)
vi: Công suất (Theo ngày)

source: Capacity (Stock UOM)
vi: Công suất (ĐVT Tồn kho)

source: Capacity in Stock UOM
vi: Công suất theo ĐVT Tồn kho

source: Capacity must be greater than 0
vi: Công suất phải lớn hơn 0

source: Capital Equipment
vi: Thiết bị vốn

source: Capitalize Asset
vi: Vốn hóa Tài sản

source: Capitalize Repair Cost
vi: Vốn hóa chi phí sửa chữa

source: Capitalized
vi: Đã vốn hóa

source: Capture
vi: Chụp/Ghi nhận

source: Card Break
vi: Ngắt thẻ

source: Card Links
vi: Liên kết thẻ

source: Carrier
vi: Nhà vận chuyển

source: Carrier Service
vi: Dịch vụ vận chuyển

source: Carry Forward Communication and Comments
vi: Chuyển tiếp Trao đổi và Bình luận

source: Cashier is currently assigned to another POS.
vi: Thu ngân hiện đang được gán cho POS khác.

source: Categorize By
vi: Phân loại theo

source: Categorize by
vi: Phân loại theo

source: Categorize by Account
vi: Phân loại theo Tài khoản

source: Categorize by Item
vi: Phân loại theo Vật tư

source: Categorize by Party
vi: Phân loại theo Đối tác

source: Categorize by Supplier
vi: Phân loại theo Nhà cung cấp

source: Categorize by Voucher
vi: Phân loại theo Chứng từ

source: Categorize by Voucher (Consolidated)
vi: Phân loại theo Chứng từ (Hợp nhất)

source: Category Details
vi: Chi tiết Danh mục

source: Caution: This might alter frozen accounts.
vi: Cẩn trọng: Thao tác này có thể thay đổi các tài khoản đã đóng băng.

source: Change Image
vi: Đổi hình ảnh

source: Change Letter Head
vi: Đổi Tiêu đề thư

source: Change Print Format
vi: Đổi Định dạng in

source: Change in Stock Value
vi: Thay đổi Giá trị tồn kho

source: Change the starting / current sequence number of an existing series. <br>||||||Warning: Incorrectly updating counters can prevent documents from getting created.
vi: Thay đổi số thứ tự bắt đầu / hiện tại của một chuỗi số hiện có. <br>||||||Cảnh báo: Cập nhật bộ đếm sai có thể ngăn cản việc tạo chứng từ.

source: Changed at
vi: Thay đổi lúc

source: Changed by
vi: Thay đổi bởi

source: Changed customer name to '{}' as '{}' already exists.
vi: Đã đổi tên khách hàng thành '{}' vì '{}' đã tồn tại.

source: Changelog Feed
vi: Nguồn cấp dữ liệu nhật ký thay đổi

source: Changes
vi: Thay đổi

source: Changing any setting will reflect on all the email accounts associated with this domain.
vi: Thay đổi bất kỳ cài đặt nào sẽ áp dụng cho tất cả các tài khoản email liên kết với tên miền này.

source: Changing rounding method on site with data can result in unexpected behaviour.
vi: Thay đổi phương pháp làm tròn trên site đã có dữ liệu có thể dẫn đến hành vi không mong muốn.

source: Changing the valuation method to Moving Average will affect new transactions. If backdated entries are added
vi: Việc đổi phương pháp định giá sang Bình quân di động sẽ ảnh hưởng đến các giao dịch mới. Nếu thêm bút toán hồi tố

source: Charge of type 'Actual' in row {0} cannot be included in Item Rate or Paid Amount
vi: Phí loại 'Thực tế' ở dòng {0} không thể gộp vào Đơn giá vật tư hoặc Số tiền đã thanh toán

source: Chart Of Accounts
vi: Hệ thống tài khoản kế toán

source: Check to display the full numeric value (e.g.
vi: Chọn để hiển thị toàn bộ giá trị số (ví dụ:

source: Checked On
vi: Đã kiểm tra lúc

source: Checking this will round off the tax amount to the nearest integer
vi: Chọn mục này sẽ làm tròn số tiền thuế đến số nguyên gần nhất

source: Cheques and Deposits Incorrectly cleared
vi: Séc và Tiền gửi được đối soát sai

source: Child DocTypes are not allowed
vi: Không cho phép DocType con

source: Child Doctype
vi: DocType con

source: Child Item
vi: Vật tư con

source: Child Row Reference
vi: Tham chiếu dòng con

source: Child Table {0} for field {1} must be virtual
vi: Bảng con {0} cho trường {1} phải là ảo

source: Child query fields for '{0}' must be a list or tuple.
vi: Các trường truy vấn con cho '{0}' phải là một danh sách hoặc tuple.

source: Choose a block or continue typing
vi: Chọn một khối hoặc tiếp tục nhập

source: Choose a color
vi: Chọn một màu

source: Choose an icon
vi: Chọn một biểu tượng

source: Chromium is not downloaded. Please run the setup first.
vi: Chưa tải xuống Chromium. Vui lòng chạy thiết lập trước.

source: Claimed Landed Cost Amount (Company Currency)
vi: Số tiền chi phí mua hàng đã phân bổ (Tiền tệ công ty)

source: Clear & Add Template
vi: Xóa & Thêm Mẫu

source: Clear & Add template
vi: Xóa & Thêm mẫu

source: Clear All
vi: Xóa tất cả

source: Clear Assignment
vi: Xóa phân công

source: Clear Demo Data
vi: Xóa dữ liệu dùng thử

source: Clear Last Scanned Warehouse
vi: Xóa Kho quét gần nhất

source: Clear Logs After (days)
vi: Xóa nhật ký sau (ngày)

source: Clear Notifications
vi: Xóa thông báo

source: Clear all filters
vi: Xóa tất cả bộ lọc

source: Clear the email message and add the template
vi: Xóa nội dung email và áp dụng mẫu

source: Clearing Demo Data...
vi: Đang xóa dữ liệu dùng thử...

source: Click below to get started:
vi: Nhấp bên dưới để bắt đầu:

source: Click here
vi: Nhấp vào đây

source: Click on 'Get Finished Goods for Manufacture' to fetch the items from the above Sales Orders. Items only for which a BOM is present will be fetched.
vi: Nhấp vào 'Lấy Thành phẩm để Sản xuất' để lấy các mặt hàng từ các Đơn bán hàng ở trên. Chỉ những mặt hàng có Định mức nguyên vật liệu (BOM) mới được lấy.

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
vi: Nhấp vào Thêm ngày nghỉ. Thao tác này sẽ điền vào bảng ngày nghỉ tất cả các ngày trùng với ngày nghỉ hàng tuần được chọn. Lặp lại quy trình để điền ngày cho tất cả ngày nghỉ hàng tuần của bạn

source: Click on Get Sales Orders to fetch sales orders based on the above filters.
vi: Nhấp vào Lấy Đơn bán hàng để lấy các đơn theo bộ lọc ở trên.

source: Click on the button to log in to {0}
vi: Nhấp vào nút để đăng nhập vào {0}

source: Click this button if you encounter a negative stock error for a serial or batch item. The system will fetch the available serials or batches automatically.
vi: Nhấp nút này nếu bạn gặp lỗi tồn kho âm cho vật tư quản lý theo sê-ri hoặc lô. Hệ thống sẽ tự động lấy các sê-ri hoặc lô khả dụng.

source: Click to add email / phone
vi: Nhấp để thêm email / điện thoại

source: Click to sort by {0}
vi: Nhấp để sắp xếp theo {0}

source: Client Metadata
vi: Metadata của Client

source: Close Replied Opportunity After Days
vi: Đóng Cơ hội đã phản hồi sau (số ngày)

source: Close properties
vi: Đóng thuộc tính

source: Closed Work Order can not be stopped or Re-opened
vi: Lệnh sản xuất đã đóng không thể Dừng hoặc Mở lại

source: Closing
vi: Khóa sổ

source: Closing Balance as per Bank Statement
vi: Số dư cuối kỳ theo Sao kê ngân hàng

source: Closing Balance as per ERP
vi: Số dư cuối kỳ theo ERP

source: Closing [Opening + Total]
vi: Dư cuối [Dư đầu + Tổng phát sinh]

source: Cmd+Enter to add comment
vi: Cmd+Enter để thêm bình luận

source: Code Editor Type
vi: Loại trình soạn thảo mã

source: Code List
vi: Danh sách mã

source: Code challenge method
vi: Phương thức code challenge

source: Code to reference this line in formulas (e.g.
vi: Mã để tham chiếu dòng này trong công thức (ví dụ,

source: Collapsible Depends On (JS)
vi: Thu gọn phụ thuộc vào (JS)

source: Collect Outstanding Amount
vi: Thu công nợ còn lại

source: Color to highlight values (e.g.
vi: Màu để làm nổi bật giá trị (ví dụ,

source: Column 1
vi: Cột 1

source: Column 2
vi: Cột 2

source: Column Width
vi: Độ rộng cột

source: Column width cannot be zero.
vi: Độ rộng cột không thể bằng 0.

source: Columns are not according to template. Please compare the uploaded file with standard template
vi: Các cột không đúng với mẫu. Vui lòng so sánh tệp đã tải lên với mẫu chuẩn

source: Comment publicity can only be updated by the original author or a System Manager.
vi: Tính công khai của bình luận chỉ có thể được cập nhật bởi tác giả hoặc Quản trị hệ thống.

source: Commercial Rounding
vi: Làm tròn thương mại

source: Committed
vi: Đã cam kết

source: Common Code
vi: Mã dùng chung

source: Communication Channel
vi: Kênh giao tiếp

source: Communication Date
vi: Ngày liên lạc

source: Communication secret not set
vi: Chưa thiết lập Communication secret

source: Company Address Display
vi: Hiển thị Địa chỉ công ty

source: Company Address is missing. You don't have permission to update it. Please contact your System Manager.
vi: Thiếu Địa chỉ công ty. Bạn không có quyền cập nhật. Vui lòng liên hệ Quản trị hệ thống.

source: Company Billing Address
vi: Địa chỉ thanh toán của Công ty

source: Company Contact Person
vi: Người liên hệ của Công ty

source: Company Details
vi: Thông tin Công ty

source: Company Shipping Address
vi: Địa chỉ giao hàng của Công ty

source: Company Tax ID
vi: Mã số thuế

source: Company and Posting Date is mandatory
vi: Công ty và Ngày hạch toán là bắt buộc

source: Company is mandatory
vi: Công ty là bắt buộc

source: Company is mandatory for company account
vi: Công ty là bắt buộc đối với tài khoản công ty

source: Company is mandatory for generating an invoice. Please set a default company in Global Defaults.
vi: Công ty là bắt buộc để tạo hóa đơn. Vui lòng đặt công ty mặc định trong Mặc định Toàn cục.

source: Company which internal customer represents
vi: Công ty mà khách hàng nội bộ đại diện

source: Company which internal customer represents.
vi: Công ty mà khách hàng nội bộ đại diện.

source: Company which internal supplier represents
vi: Công ty mà nhà cung cấp nội bộ đại diện

source: Company {0} added multiple times
vi: Công ty {0} được thêm nhiều lần

source: Company {0} is added more than once
vi: Công ty {0} đã được thêm hơn một lần

source: Company {} does not exist yet. Taxes setup aborted.
vi: Công ty {} chưa tồn tại. Hủy thiết lập thuế.

source: Company {} does not match with POS Profile Company {}
vi: Công ty {} không khớp với Công ty trong Hồ sơ POS {}

source: Compare Versions
vi: So sánh phiên bản

source: Competitor
vi: Đối thủ cạnh tranh

source: Competitor Detail
vi: Chi tiết Đối thủ

source: Competitor Name
vi: Tên Đối thủ

source: Competitors
vi: Các đối thủ

source: Compilation warning
vi: Cảnh báo biên dịch

source: Complete Job
vi: Hoàn thành Công việc

source: Complete Order
vi: Hoàn thành Đơn hàng

source: Completed By Role
vi: Hoàn thành bởi Vai trò

source: Completed By User
vi: Hoàn thành bởi Người dùng

source: Completed On
vi: Hoàn thành lúc

source: Completed On cannot be greater than Today
vi: Thời điểm hoàn thành không thể lớn hơn Hôm nay

source: Completed Tasks
vi: Nhiệm vụ đã hoàn thành

source: Completed Time
vi: Thời gian hoàn thành

source: Completion Date can not be before Failure Date. Please adjust the dates accordingly.
vi: Ngày hoàn thành không thể trước Ngày hỏng. Vui lòng điều chỉnh lại ngày.

source: Component Expense Account
vi: Tài khoản Chi phí linh kiện

source: Component Name
vi: Tên linh kiện

source: Compressed
vi: Đã nén

source: Condition JSON
vi: JSON điều kiện

source: Condition Type
vi: Loại điều kiện

source: Condition description
vi: Mô tả điều kiện

source: Conditional Rule
vi: Quy tắc điều kiện

source: Conditional Rule Examples
vi: Ví dụ Quy tắc điều kiện

source: Config
vi: Cấu hình

source: Configure Columns
vi: Cấu hình Cột

source: Configure Product Assembly
vi: Cấu hình Lắp ráp sản phẩm

source: Configure Recorder
vi: Cấu hình Trình ghi (Recorder)

source: Configure columns for {0}
vi: Cấu hình cột cho {0}

source: Configure how amended documents will be named.<br>||||||Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br>||||||Default Naming will make the amended document to behave same as new documents.
vi: Cấu hình cách đặt tên cho chứng từ sửa đổi.<br>||||||Mặc định là dùng bộ đếm sửa đổi để thêm số vào cuối tên gốc nhằm chỉ ra phiên bản sửa đổi. <br>||||||Đặt tên Mặc định sẽ làm cho chứng từ sửa đổi hoạt động giống như chứng từ mới.

source: Configure the action to stop the transaction or just warn if the same rate is not maintained.
vi: Cấu hình hành động dừng giao dịch hoặc chỉ cảnh báo nếu đơn giá không được giữ nguyên.

source: Configure various aspects of how document naming works like naming series
vi: Cấu hình các khía cạnh khác nhau của việc đặt tên chứng từ như Mã định danh (Naming Series)

source: Confirm Access
vi: Xác nhận truy cập

source: Confirm Deletion of Account
vi: Xác nhận xóa Tài khoản

source: Confirm Password
vi: Xác nhận mật khẩu

source: Confirm before resetting posting date
vi: Xác nhận trước khi đặt lại ngày hạch toán

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
vi: Chúc mừng bạn đã hoàn tất thiết lập phân hệ. Nếu muốn tìm hiểu thêm, bạn có thể tham khảo tài liệu <a target="_blank" href="{0}">tại đây</a>.

source: Connect to {}
vi: Kết nối tới {}

source: Connected App
vi: Ứng dụng đã kết nối

source: Connected User
vi: Người dùng đã kết nối

source: Connection Lost
vi: Mất kết nối

source: Connections
vi: Kết nối

source: Consider Entire Party Ledger Amount
vi: Tính toàn bộ số dư Sổ cái Đối tác

source: Consider Minimum Order Qty
vi: Xem xét SL đặt hàng tối thiểu

source: Consider Process Loss
vi: Tính hao hụt quy trình

source: Consider Projected Qty in Calculation
vi: Tính SL dự kiến trong tính toán

source: Consider Projected Qty in Calculation (RM)
vi: Tính SL dự kiến trong tính toán (Nguyên liệu thô)

source: Consider Rejected Warehouses
vi: Tính cả Kho hàng lỗi

source: Considered In Paid Amount
vi: Đã tính trong Số tiền đã thanh toán

source: Console Logs can not be deleted
vi: Không thể xóa nhật ký Console

source: Consolidate Sales Order Items
vi: Gộp các mặt hàng trong Đơn bán hàng

source: Consolidate Sub Assembly Items
vi: Gộp các mặt hàng bán thành phẩm (Sub-assembly)

source: Consolidated Trial Balance
vi: Bảng cân đối số phát sinh hợp nhất

source: Consolidated Trial Balance can be generated for Companies having same root Company.
vi: Có thể tạo Bảng cân đối số phát sinh hợp nhất cho các Công ty có cùng Công ty mẹ.

source: Consolidated Trial balance could not be generated as Exchange Rate from {0} to {1} is not available for {2}.
vi: Không thể tạo Bảng cân đối số phát sinh hợp nhất vì không có Tỷ giá từ {0} sang {1} cho ngày {2}.

source: Constraints
vi: Ràng buộc

source: Consumed Asset Total Value
vi: Tổng giá trị Tài sản đã tiêu hao

source: Consumed Assets
vi: Tài sản đã tiêu hao

source: Consumed Items Cost
vi: Giá vốn Vật tư đã tiêu hao

source: Consumed Qty cannot be greater than Reserved Qty for item {0}
vi: SL tiêu hao không được lớn hơn SL giữ chỗ cho mặt hàng {0}

source: Consumed Quantity
vi: SL đã tiêu hao

source: Consumed Stock Items
vi: Vật tư tồn kho đã tiêu hao

source: Consumed Stock Total Value
vi: Tổng giá trị Tồn kho đã tiêu hao

source: Consumption Rate
vi: Tỷ lệ tiêu hao

source: Contact / email not found. Did not add attendee for -<br>{0}
vi: Không tìm thấy Liên hệ / email. Không thêm người tham dự cho -<br>{0}

source: Contact Mobile
vi: Di động người liên hệ

source: Contact Person does not belong to the {0}
vi: Người liên hệ không thuộc {0}

source: Contact:
vi: Liên hệ:

source: Contains {0} security fix
vi: Chứa {0} bản và lỗi bảo mật

source: Contains {0} security fixes
vi: Chứa {0} bản vá lỗi bảo mật

source: Content data shoud be a list
vi: Dữ liệu nội dung phải là một danh sách

source: Contract Template Help
vi: Trợ giúp Mẫu Hợp đồng

source: Contribution Qty
vi: SL đóng góp

source: Control Action for Cumulative Expense
vi: Hành động kiểm soát cho Chi phí lũy kế

source: Control Historical Stock Transactions
vi: Kiểm soát Giao dịch tồn kho quá khứ

source: Controls whether new users can sign up using this Social Login Key. If unset
vi: Kiểm soát việc người dùng mới có thể đăng ký bằng Khóa đăng nhập mạng xã hội này hay không. Nếu không chọn

source: Conversion factor for item {0} has been reset to 1.0 as the uom {1} is same as stock uom {2}.
vi: Hệ số quy đổi cho mặt hàng {0} đã được đặt lại thành 1.0 vì ĐVT {1} giống với ĐVT tồn kho {2}.

source: Conversion rate cannot be 0
vi: Tỷ giá quy đổi không được bằng 0

source: Conversion rate is 1.00
vi: Tỷ giá quy đổi là 1.00

source: Conversion rate must be 1.00 if document currency is same as company currency
vi: Tỷ giá quy đổi phải là 1.00 nếu tiền tệ chứng từ trùng với Tiền tệ công ty

source: Convert Item Description to Clean HTML in Transactions
vi: Chuyển Mô tả mặt hàng thành HTML sạch trong giao dịch

source: Convert to Item Based Reposting
vi: Chuyển sang Tái hạch toán theo Mặt hàng

source: Convert to Ledger
vi: Chuyển sang Sổ cái

source: Copied {0} {1} to clipboard
vi: Đã sao chép {0} {1} vào bộ nhớ tạm

source: Copy Apps Version
vi: Sao chép phiên bản Ứng dụng

source: Copy File URL
vi: Sao chép URL tệp

source: Copy Link
vi: Sao chép liên kết

source: Copy embed code
vi: Sao chép mã nhúng

source: Copy error to clipboard
vi: Sao chép lỗi vào bộ nhớ tạm

source: Copy to Clipboard
vi: Sao chép vào bộ nhớ tạm

source: Copy token to clipboard
vi: Sao chép token vào bộ nhớ tạm

source: Correct version :
vi: Phiên bản đúng:

source: Corrective Job Card
vi: Thẻ công việc khắc phục

source: Corrective Operation
vi: Công đoạn khắc phục

source: Corrective Operation Cost
vi: Chi phí công đoạn khắc phục

source: Cost Center Allocation
vi: Phân bổ Trung tâm chi phí

source: Cost Center Allocation Percentage
vi: Tỷ lệ phân bổ Trung tâm chi phí

source: Cost Center Allocation Percentages
vi: Các tỷ lệ phân bổ Trung tâm chi phí

source: Cost Center for Item rows has been updated to {0}
vi: Trung tâm chi phí cho các dòng Mặt hàng đã được cập nhật thành {0}

source: Cost Center is a part of Cost Center Allocation
vi: Trung tâm chi phí là một phần của Phân bổ Trung tâm chi phí

source: Cost Center with Allocation records can not be converted to a group
vi: Trung tâm chi phí có dữ liệu Phân bổ không thể chuyển thành nhóm

source: Cost Center {0} cannot be used for allocation as it is used as main cost center in other allocation record.
vi: Trung tâm chi phí {0} không thể dùng cho phân bổ vì đang được dùng làm trung tâm chi phí chính trong bản ghi phân bổ khác.

source: Cost Center {} doesn't belong to Company {}
vi: Trung tâm chi phí {} không thuộc Công ty {}

source: Cost Center {} is a group cost center and group cost centers cannot be used in transactions
vi: Trung tâm chi phí {} là trung tâm nhóm và không thể dùng trong giao dịch

source: Cost Configuration
vi: Cấu hình Giá vốn

source: Cost Per Unit
vi: Giá vốn đơn vị

source: Cost of Goods Sold Account in Items Table
vi: Tài khoản Giá vốn hàng bán trong bảng Mặt hàng

source: Cost of Poor Quality Report
vi: Báo cáo Chi phí chất lượng kém

source: Cost to Company (CTC)
vi: Chi phí thực tế cho Công ty (CTC)

source: Costing Details
vi: Chi tiết Giá vốn

source: Costing and Billing fields has been updated
vi: Các trường Giá vốn và Tính tiền đã được cập nhật

source: Could Not Delete Demo Data
vi: Không thể xóa dữ liệu Demo

source: Could not detect the Company for updating Bank Accounts
vi: Không xác định được Công ty để cập nhật Tài khoản Ngân hàng

source: Could not find a suitable shift to match the difference: {0}
vi: Không tìm được ca làm việc phù hợp với chênh lệch: {0}

source: Could not find path for
vi: Không tìm thấy đường dẫn cho

source: Could not parse field: {0}
vi: Không thể phân tích trường: {0}

source: Could not start Chromium. Check logs for details.
vi: Không thể khởi động Chromium. Kiểm tra nhật ký để biết chi tiết.

source: Could not start up:
vi: Không thể khởi động:

source: Count of linked documents
vi: Số lượng chứng từ được liên kết

source: Country Code Required
vi: Yêu cầu Mã quốc gia

source: Create & Continue
vi: Tạo & Tiếp tục

source: Create Address
vi: Tạo Địa chỉ

source: Create Child Doctype
vi: Tạo DocType con

source: Create Delivery Note
vi: Tạo Phiếu giao hàng

source: Create Depreciation Entry
vi: Tạo Bút toán khấu hao

source: Create Employee records.
vi: Tạo hồ sơ Nhân viên.

source: Create Grouped Asset
vi: Tạo Tài sản nhóm

source: Create Job Card based on Batch Size
vi: Tạo Thẻ công việc dựa theo kích thước Lô

source: Create Journal Entries
vi: Tạo Bút toán sổ cái (Journal Entry)

source: Create Ledger Entries for Change Amount
vi: Tạo bút toán Sổ cái cho Số tiền thối lại

source: Create Letter Head
vi: Tạo Tiêu đề thư

source: Create Link
vi: Tạo Liên kết

source: Create MPS
vi: Tạo Kế hoạch sản xuất chính (MPS)

source: Create Multi-level BOM
vi: Tạo BOM đa cấp

source: Create New Customer
vi: Tạo Khách hàng mới

source: Create New DocType
vi: Tạo DocType mới

source: Create New Kanban Board
vi: Tạo bảng Kanban mới

source: Create Opportunity
vi: Tạo Cơ hội

source: Create Payment Entry for Consolidated POS Invoices.
vi: Tạo Phiếu thanh toán cho Hóa đơn POS hợp nhất.

source: Create Prospect
vi: Tạo Khách hàng tiềm năng (Prospect)

source: Create Reposting Entries
vi: Tạo Bút toán tái hạch toán

source: Create Reposting Entry
vi: Tạo Bút toán tái hạch toán

source: Create Stock Entry
vi: Tạo Phiếu kho

source: Create Workstation
vi: Tạo Trạm làm việc
