Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Missing required filter: {0}
vi: Thiếu bộ lọc bắt buộc: {0}

source: Missing value
vi: Thiếu giá trị

source: Mobile:
vi: Di động:

source: Modal Trigger
vi: Kích hoạt hộp thoại (modal)

source: Modified On
vi: Sửa lúc

source: Module (for Export)
vi: Mô-đun (để xuất)

source: Module (for export)
vi: Mô-đun (để xuất)

source: Module HTML
vi: HTML mô-đun

source: Module Profile
vi: Hồ sơ mô-đun

source: Module Profile Name
vi: Tên hồ sơ mô-đun

source: Module onboarding progress reset
vi: Đã đặt lại tiến trình thiết lập ban đầu mô-đun

source: Module {} not found
vi: Không tìm thấy mô-đun {}

source: Monitor for Last 'X' days
vi: Theo dõi trong 'X' ngày gần đây

source: Monochrome
vi: Đơn sắc

source: More/Less than 12 months.
vi: Nhiều hơn / ít hơn 12 tháng.

source: Most probably your password is too long.
vi: Rất có thể mật khẩu của bạn quá dài.

source: Move Stock
vi: Di chuyển tồn kho

source: Move current and all subsequent sections to a new tab
vi: Chuyển phần hiện tại và tất cả phần sau sang tab mới

source: Move cursor to above row
vi: Di chuyển con trỏ lên dòng phía trên

source: Move cursor to below row
vi: Di chuyển con trỏ xuống dòng phía dưới

source: Move cursor to next column
vi: Di chuyển con trỏ sang cột tiếp theo

source: Move cursor to previous column
vi: Di chuyển con trỏ sang cột trước

source: Move sections to new tab
vi: Chuyển các phần sang tab mới

source: Move the current field and the following fields to a new column
vi: Chuyển trường hiện tại và các trường sau sang cột mới

source: Move to Cart
vi: Chuyển vào giỏ hàng

source: Move to next step when clicked inside highlighted area.
vi: Chuyển sang bước tiếp theo khi nhấp bên trong vùng được tô sáng.

source: Movement
vi: Dịch chuyển

source: Moving up in tree ...
vi: Đang di chuyển lên trong cây...

source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
vi: Mozilla không hỗ trợ :has() nên bạn có thể truyền bộ chọn cha tại đây như một cách xử lý tạm

source: Multi-level BOM Creator
vi: Trình tạo BOM đa cấp

source: Multiple Loyalty Programs found for Customer {}. Please select manually.
vi: Tìm thấy nhiều Chương trình khách hàng thân thiết cho Khách hàng {}. Vui lòng chọn thủ công.

source: Multiple POS Opening Entry
vi: Nhiều chứng từ mở ca POS

source: Multiple Warehouse Accounts
vi: Nhiều tài khoản kho

source: Multiple items cannot be marked as finished item
vi: Không thể đánh dấu nhiều mặt hàng là thành phẩm

source: Must be a publicly accessible Google Sheets URL and adding Bank Account column is necessary for importing via Google Sheets
vi: Phải là URL Google Sheets có thể truy cập công khai và cần thêm cột Tài khoản ngân hàng để nhập qua Google Sheets

source: Must be enclosed in '()' and include '{0}'
vi: Phải được đặt trong dấu '()' và bao gồm '{0}'

source: My Device
vi: Thiết bị của tôi

source: My Filter
vi: Bộ lọc của tôi

source: NOTE: If you add states or transitions in the table
vi: LƯU Ý: Nếu bạn thêm trạng thái hoặc chuyển tiếp trong bảng

source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
vi: LƯU Ý: Hộp thoại này đã lỗi thời (deprecated). Vui lòng thiết lập lại LDAP để hoạt động với các cài đặt mới hơn

source: Name (Doc Name)
vi: Tên (Tên chứng từ)

source: Name already taken
vi: Tên đã được sử dụng

source: Named Place
vi: Địa điểm được đặt tên

source: Naming Options:|||<ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li>|||<li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames
vi: Tùy chọn đặt tên:|||<ol><li><b>field:[fieldname]</b> - Theo trường</li><li><b>naming_series:</b> - Theo Quy tắc đánh số (cần có trường naming_series)</li><li><b>Prompt</b> - Hỏi người dùng nhập tên</li><li><b>[series]</b> - Quy tắc đánh số theo tiền tố (phân tách bằng dấu chấm); ví dụ PRE.#####</li>|||<li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Thay thế tất cả từ trong ngoặc nhọn (tên trường

source: Naming Rule
vi: Quy tắc đặt tên

source: Naming Series and Price Defaults
vi: Quy tắc đánh số và giá mặc định

source: Naming Series is mandatory
vi: Quy tắc đánh số là bắt buộc

source: Navbar Style
vi: Kiểu thanh điều hướng

source: Navigate to main content
vi: Chuyển đến nội dung chính

source: Navigation Settings
vi: Cài đặt điều hướng

source: Need Help?
vi: Cần trợ giúp?

source: Need Workspace Manager role to edit private workspace of other users
vi: Cần quyền Quản lý không gian làm việc để chỉnh sửa không gian riêng của người dùng khác

source: Negative Stock Error
vi: Lỗi tồn kho âm

source: Nested filters must be provided as a list or tuple.
vi: Bộ lọc lồng nhau phải được cung cấp dưới dạng danh sách hoặc tuple.

source: Net Profit Ratio
vi: Tỷ suất lợi nhuận ròng

source: Net Purchase Amount
vi: Giá trị mua ròng

source: Net Purchase Amount is mandatory
vi: Giá trị mua ròng là bắt buộc

source: Net Purchase Amount should be <b>equal</b> to purchase amount of one single Asset.
vi: Giá trị mua ròng phải <b>bằng</b> giá trị mua của một Tài sản duy nhất.

source: Net Purchase Amount {0} cannot be depreciated over {1} cycles.
vi: Giá trị mua ròng {0} không thể khấu hao trong {1} kỳ.

source: Net total calculation precision loss
vi: Mất độ chính xác khi tính tổng tiền ròng

source: Network Printer Settings
vi: Cài đặt máy in mạng

source: Never
vi: Không bao giờ

source: New Balance In Account Currency
vi: Số dư mới theo loại tiền tệ của tài khoản

source: New Custom Block
vi: Khối tùy chỉnh mới

source: New Document Form
vi: Biểu mẫu chứng từ mới

source: New Links
vi: Liên kết mới

source: New Note
vi: Ghi chú mới

source: New Onboarding
vi: Hướng dẫn làm quen mới

source: New Quick List
vi: Danh sách nhanh mới

source: New Role
vi: Vai trò mới

source: New Task
vi: Công việc mới

source: New Users (Last 30 days)
vi: Người dùng mới (30 ngày gần đây)

source: New Version
vi: Phiên bản mới

source: New Workflow Name
vi: Tên quy trình phê duyệt mới

source: New Workspace
vi: Không gian làm việc mới

source: New fiscal year created :-
vi: Năm tài chính mới đã được tạo :-

source: New line separated list of allowed public client URLs (eg <code>https://frappe.io</code>)
vi: Danh sách các URL client công khai được phép, phân cách bằng dòng mới (ví dụ: <code>https://frappe.io</code>)

source: New line separated list of scope values.
vi: Danh sách các giá trị phạm vi (scope), phân cách bằng dòng mới.

source: New lines separated list of strings representing ways to contact people responsible for this client
vi: Danh sách các chuỗi (phân cách bằng dòng mới) đại diện cho phương thức liên hệ với người chịu trách nhiệm cho client này

source: New password cannot be same as old password
vi: Mật khẩu mới không được trùng với mật khẩu cũ

source: New revised budget created successfully
vi: Đã tạo thành công dự toán điều chỉnh mới

source: New users will have to be manually registered by system managers.
vi: Người dùng mới sẽ phải được đăng ký thủ công bởi Quản trị viên hệ thống.

source: Newly created user {0} has no roles enabled.
vi: Người dùng mới tạo {0} chưa được kích hoạt vai trò nào.

source: Next 14 Days
vi: 14 ngày tới

source: Next 30 Days
vi: 30 ngày tới

source: Next 6 Months
vi: 6 tháng tới

source: Next 7 Days
vi: 7 ngày tới

source: Next Document
vi: Chứng từ tiếp theo

source: Next Execution
vi: Lần thực thi tiếp theo

source: Next Form Tour
vi: Hướng dẫn biểu mẫu tiếp theo

source: Next Month
vi: Tháng sau

source: Next Quarter
vi: Quý sau

source: Next Step Condition
vi: Điều kiện bước tiếp theo

source: Next Week
vi: Tuần sau

source: Next Year
vi: Năm sau

source: Next on Click
vi: Tiếp tục khi nhấp chuột

source: No <strong>Account Data</strong> row found
vi: Không tìm thấy dòng <strong>Dữ liệu tài khoản</strong>

source: No Answer
vi: Không có câu trả lời

source: No Customers found with selected options.
vi: Không tìm thấy khách hàng nào với các tùy chọn đã chọn.

source: No Data...
vi: Không có dữ liệu...

source: No Email field found in {0}
vi: Không tìm thấy trường Email trong {0}

source: No Images
vi: Không có hình ảnh

source: No Impact on Accounting Ledger
vi: Không ảnh hưởng đến Sổ cái kế toán

source: No Items selected for transfer.
vi: Chưa chọn vật tư nào để điều chuyển.

source: No Letterhead
vi: Không có tiêu đề thư

source: No Matching Bank Transactions Found
vi: Không tìm thấy giao dịch ngân hàng phù hợp

source: No Matching Vouchers Found
vi: Không tìm thấy chứng từ phù hợp

source: No New notifications
vi: Không có thông báo mới

source: No Notes
vi: Không có ghi chú

source: No Outstanding Invoices found for this party
vi: Không tìm thấy hóa đơn tồn đọng cho đối tượng này

source: No POS Profile found. Please create a New POS Profile first
vi: Không tìm thấy Hồ sơ POS. Vui lòng tạo Hồ sơ POS mới trước

source: No Purchase Orders were created
vi: Không có Đơn mua hàng nào được tạo

source: No RQ Workers connected. Try restarting the bench.
vi: Không có RQ Worker nào được kết nối. Hãy thử khởi động lại bench.

source: No Records for these settings.
vi: Không có bản ghi nào cho các cài đặt này.

source: No Results found
vi: Không tìm thấy kết quả

source: No Roles Specified
vi: Chưa chỉ định vai trò

source: No Select Field Found
vi: Không tìm thấy trường chọn (Select)

source: No Selection
vi: Chưa chọn

source: No Serial / Batches are available for return
vi: Không có Số sê-ri / Lô nào sẵn có để trả hàng

source: No Stock Available Currently
vi: Hiện tại không có hàng tồn kho

source: No Suggestions
vi: Không có gợi ý

source: No Summary
vi: Không có tóm tắt

source: No Tax Withholding data found for the current posting date.
vi: Không tìm thấy dữ liệu khấu trừ thuế cho ngày hạch toán hiện tại.

source: No Terms
vi: Không có điều khoản

source: No Unreconciled Invoices and Payments found for this party and account
vi: Không tìm thấy hóa đơn và thanh toán chưa đối soát cho đối tượng và tài khoản này

source: No Unreconciled Payments found for this party
vi: Không tìm thấy thanh toán chưa đối soát cho đối tượng này

source: No Work Orders were created
vi: Không có Lệnh sản xuất nào được tạo

source: No additional fields available
vi: Không có trường bổ sung nào

source: No automatic optimization suggestions available.
vi: Không có gợi ý tối ưu hóa tự động nào.

source: No available quantity to reserve for item {0} in warehouse {1}
vi: Không còn số lượng khả dụng để giữ hàng cho vật tư {0} tại kho {1}

source: No billing email found for customer: {0}
vi: Không tìm thấy email thanh toán cho khách hàng: {0}

source: No changes made
vi: Không có thay đổi nào

source: No changes made because old and new name are the same.
vi: Không có thay đổi vì tên cũ và mới trùng nhau.

source: No changes to sync
vi: Không có thay đổi nào để đồng bộ

source: No changes to update
vi: Không có thay đổi nào để cập nhật

source: No comments yet.
vi: Chưa có bình luận nào.

source: No currency fields in {0}
vi: Không có trường tiền tệ trong {0}

source: No data found. Seems like you uploaded a blank file
vi: Không tìm thấy dữ liệu. Có vẻ bạn đã tải lên một tệp trống

source: No difference found for stock account {0}
vi: Không tìm thấy chênh lệch cho tài khoản tồn kho {0}

source: No email addresses to invite
vi: Không có địa chỉ email nào để mời

source: No employee was scheduled for call popup
vi: Không có nhân viên nào được lên lịch hiển thị popup cuộc gọi

source: No filters selected
vi: Chưa chọn bộ lọc nào

source: No item available for transfer.
vi: Không có vật tư nào khả dụng để điều chuyển.

source: No items are available in sales orders {0} for production
vi: Không có vật tư nào trong các đơn bán hàng {0} sẵn sàng để sản xuất

source: No items are available in the sales order {0} for production
vi: Không có vật tư nào trong đơn bán hàng {0} sẵn sàng để sản xuất

source: No items in cart
vi: Không có vật tư trong giỏ hàng

source: No matches occurred via auto reconciliation
vi: Không tìm thấy kết quả khớp nào qua đối soát tự động

source: No more children on Left
vi: Không còn nút con bên trái

source: No more children on Right
vi: Không còn nút con bên phải

source: No of Deliveries
vi: Số lần giao hàng

source: No of Docs
vi: Số lượng chứng từ

source: No of Employees
vi: Số nhân viên

source: No of Months (Expense)
vi: Số tháng (Chi phí)

source: No of Months (Revenue)
vi: Số tháng (Doanh thu)

source: No of Shift
vi: Số ca

source: No of Units Produced
vi: Số đơn vị đã sản xuất

source: No of Workstations
vi: Số trạm làm việc

source: No open Material Requests found for the given criteria.
vi: Không tìm thấy Yêu cầu vật tư nào đang mở cho tiêu chí đã chọn.

source: No open POS Opening Entry found for POS Profile {0}.
vi: Không tìm thấy Chứng từ mở ca POS nào đang mở cho Hồ sơ POS {0}.

source: No open event
vi: Không có sự kiện đang mở

source: No open task
vi: Không có công việc đang mở

source: No outstanding {0} found for the {1} {2} which qualify the filters you have specified.
vi: Không tìm thấy {0} tồn đọng cho {1} {2} phù hợp với các bộ lọc bạn đã chỉ định.

source: No primary email found for customer: {0}
vi: Không tìm thấy email chính cho khách hàng: {0}

source: No recent transactions found
vi: Không tìm thấy giao dịch gần đây

source: No records found in Allocation table
vi: Không tìm thấy bản ghi nào trong bảng Phân bổ

source: No records found in the Invoices table
vi: Không tìm thấy bản ghi nào trong bảng Hóa đơn

source: No records found in the Payments table
vi: Không tìm thấy bản ghi nào trong bảng Thanh toán

source: No reserved stock to unreserve.
vi: Không có hàng giữ trước để hủy giữ.

source: No rows
vi: Không có dòng

source: No rows selected
vi: Chưa chọn dòng nào

source: No sales data found for the selected items.
vi: Không tìm thấy dữ liệu bán hàng cho các vật tư đã chọn.

source: No stock ledger entries were created. Please set the quantity or valuation rate for the items properly and try again.
vi: Không có bút toán sổ cái kho nào được tạo. Vui lòng thiết lập số lượng hoặc đơn giá định giá cho vật tư chính xác và thử lại.

source: No stock transactions can be created or modified before this date.
vi: Không thể tạo hoặc sửa đổi giao dịch kho trước ngày này.

source: No subject
vi: Không có tiêu đề

source: No {0}
vi: Không có {0}

source: No {0} Accounts found for this company.
vi: Không tìm thấy tài khoản {0} nào cho công ty này.

source: No {0} Found
vi: Không tìm thấy {0}

source: No {0} found with matching filters. Clear filters to see all {0}.
vi: Không tìm thấy {0} phù hợp với bộ lọc. Hãy xóa bộ lọc để xem tất cả {0}.

source: No.
vi: Số

source: No. of Employees
vi: Số nhân viên

source: No. of parallel job cards which can be allowed on this workstation. Example: 2 would mean this workstation can process production for two Work Orders at a time.
vi: Số lượng thẻ công việc song song được phép tại trạm làm việc này. Ví dụ: 2 nghĩa là trạm này có thể xử lý sản xuất cho 2 Lệnh sản xuất cùng lúc.

source: Non Depreciable Category
vi: Nhóm không khấu hao

source: Non-Current Liabilities
vi: Nợ phải trả dài hạn

source: Non-Zeros
vi: Khác không

source: Normalized Copies
vi: Bản sao đã chuẩn hóa

source: Normalized Query
vi: Truy vấn đã chuẩn hóa

source: Not Helpful
vi: Không hữu ích

source: Not Initiated
vi: Chưa khởi tạo

source: Not Nullable
vi: Không được để trống

source: Not Permitted to read {0}
vi: Không được phép đọc {0}

source: Not Requested
vi: Chưa yêu cầu

source: Not able to find the earliest Fiscal Year for the given company.
vi: Không thể tìm thấy Năm tài chính sớm nhất cho công ty này.

source: Not allowed to create custom Virtual DocType.
vi: Không được phép tạo Loại chứng từ ảo (Virtual DocType) tùy chỉnh.

source: Not allowed via controller permission check
vi: Không được phép thông qua kiểm tra quyền của controller

source: Not authorized since {0} exceeds limits
vi: Không được ủy quyền do {0} vượt quá giới hạn

source: Not permitted to make Purchase Orders
vi: Không được phép tạo Đơn mua hàng

source: Not permitted. {0}.
vi: Không được phép. {0}.

source: Note: Automatic log deletion only applies to logs of type <i>Update Cost</i>
vi: Lưu ý: Tự động xóa nhật ký chỉ áp dụng cho các nhật ký thuộc loại <i>Cập nhật chi phí</i>

source: Note: Due Date exceeds allowed {0} credit days by {1} day(s)
vi: Lưu ý: Ngày đáo hạn vượt quá số ngày nợ cho phép {0} là {1} ngày

source: Note: Etc timezones have their signs reversed.
vi: Lưu ý: Các múi giờ kiểu Etc có dấu bị đảo ngược.

source: Note: If you want to use the finished good {0} as a raw material
vi: Lưu ý: Nếu bạn muốn sử dụng thành phẩm {0} làm nguyên vật liệu

source: Note: On checking Is Mandatory the accounting dimension will become mandatory against that specific account for all accounting transactions
vi: Lưu ý: Khi chọn 'Là bắt buộc', chiều kế toán này sẽ trở thành bắt buộc đối với tài khoản đó trong mọi giao dịch kế toán

source: Note: This will be shared with user.
vi: Lưu ý: Thông tin này sẽ được chia sẻ với người dùng.

source: Note: To merge the items
vi: Lưu ý: Để gộp các vật tư

source: Note: Your request for account deletion will be fulfilled within {0} hours.
vi: Lưu ý: Yêu cầu xóa tài khoản của bạn sẽ được thực hiện trong vòng {0} giờ.

source: Notes HTML
vi: HTML ghi chú

source: Nothing New
vi: Không có gì mới

source: Nothing left to redo
vi: Không còn thao tác nào để làm lại

source: Nothing left to undo
vi: Không còn thao tác nào để hoàn tác

source: Notification sent to
vi: Thông báo đã được gửi tới

source: Notification: customer {0} has no Mobile number set
vi: Thông báo: khách hàng {0} chưa được cài đặt số di động

source: Notification: document {0} has no {1} number set (field: {2})
vi: Thông báo: chứng từ {0} chưa có số {1} (trường: {2})

source: Notification: user {0} has no Mobile number set
vi: Thông báo: người dùng {0} chưa có số di động

source: Notify Reposting Error to Role
vi: Thông báo lỗi hạch toán lại cho Vai trò

source: Number Card Name
vi: Tên thẻ số liệu

source: Number of Days
vi: Số ngày

source: Number of Queries
vi: Số truy vấn

source: Number of Weeks / Months
vi: Số tuần / tháng

source: Number of attachment fields are more than {}
vi: Số lượng trường đính kèm nhiều hơn {}

source: Number of backups must be greater than zero.
vi: Số lượng bản sao lưu phải lớn hơn 0.

source: Number of days after which the document Web View link shared on email will be expired
vi: Số ngày liên kết Web View của chứng từ chia sẻ qua email sẽ hết hạn

source: Number of keys
vi: Số lượng khóa

source: Number of onsite backups
vi: Số bản sao lưu tại chỗ

source: Numeric
vi: Kiểu số

source: Numeric Inspection
vi: Kiểm tra định lượng

source: OAuth Client Role
vi: Vai trò Client OAuth

source: OAuth Error
vi: Lỗi OAuth

source: OAuth Scope
vi: Phạm vi OAuth

source: OAuth Settings
vi: Cài đặt OAuth

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
vi: OAuth đã được bật nhưng chưa được ủy quyền. Vui lòng dùng nút "Ủy quyền truy cập API" để thực hiện.

source: OR
vi: HOẶC

source: OTP SMS Template
vi: Mẫu SMS OTP

source: OTP SMS Template must contain <code>{0}</code> placeholder to insert the OTP.
vi: Mẫu SMS OTP phải chứa biến <code>{0}</code> để chèn mã OTP.

source: OTP Secret Reset - {0}
vi: Đặt lại bí mật OTP - {0}

source: OTP placeholder should be defined as <code>{{ otp }}</code>
vi: Biến OTP phải được định nghĩa là <code>{{ otp }}</code>

source: Occurrences
vi: Số lần xuất hiện

source: Office Equipment
vi: Thiết bị văn phòng

source: Official Documentation
vi: Tài liệu hướng dẫn chính thức

source: Offset X
vi: Độ lệch X

source: Offset Y
vi: Độ lệch Y

source: Offset must be a non-negative integer
vi: Độ lệch phải là số nguyên không âm

source: Offsetting Account
vi: Tài khoản đối ứng (Bù trừ)

source: Offsetting for Accounting Dimension
vi: Bù trừ cho chiều kế toán

source: Old and new fieldnames are same.
vi: Tên trường cũ và mới giống nhau.

source: Oldest Of Invoice Or Advance
vi: Cũ nhất trong Hóa đơn hoặc Tạm ứng

source: Oldest Unscheduled Job
vi: Công việc chưa lập lịch lâu nhất

source: On Hand
vi: Tồn thực tế

source: On Paid Amount
vi: Dựa trên số tiền đã thanh toán

source: On Payment Authorization
vi: Khi ủy quyền thanh toán

source: On Payment Charge Processed
vi: Khi phí thanh toán được xử lý

source: On Payment Failed
vi: Khi thanh toán thất bại

source: On Payment Mandate Acquisition Processed
vi: Khi xử lý xong việc thu thập ủy nhiệm thanh toán

source: On Payment Mandate Charge Processed
vi: Khi xử lý xong phí ủy nhiệm thanh toán

source: On Payment Paid
vi: Khi đã thanh toán

source: On This Date
vi: Vào ngày này

source: On Track
vi: Đúng tiến độ

source: On checking this option
vi: Khi chọn tùy chọn này

source: On enabling this cancellation entries will be posted on the actual cancellation date and reports will consider cancelled entries as well
vi: Khi bật tùy chọn này, các bút toán hủy sẽ được ghi vào ngày hủy thực tế và các báo cáo cũng sẽ tính cả các bút toán đã hủy

source: On expanding a row in the Items to Manufacture table
vi: Khi mở rộng một dòng trong bảng Vật tư cần sản xuất

source: On or After
vi: Vào hoặc sau

source: On or Before
vi: Vào hoặc trước

source: On submission of the stock transaction
vi: Khi gửi chứng từ giao dịch kho

source: Onboard
vi: Nhập môn

source: Onboarding Name
vi: Tên hướng dẫn làm quen

source: Onboarding Status
vi: Trạng thái hướng dẫn làm quen

source: Onboarding complete
vi: Hoàn thành hướng dẫn làm quen

source: Once the Work Order is Closed. It can't be resumed.
vi: Khi Lệnh sản xuất đã Đóng, không thể tiếp tục lại.

source: Only 'Payment Entries' made against this advance account are supported.
vi: Chỉ hỗ trợ 'Bút toán thanh toán' được thực hiện đối với tài khoản tạm ứng này.

source: Only CSV and Excel files can be used to for importing data. Please check the file format you are trying to upload
vi: Chỉ có thể sử dụng tệp CSV và Excel để nhập dữ liệu. Vui lòng kiểm tra định dạng tệp bạn đang tải lên

source: Only Deduct Tax On Excess Amount
vi: Chỉ khấu trừ thuế trên phần tiền vượt mức

source: Only Include Allocated Payments
vi: Chỉ bao gồm các khoản thanh toán đã phân bổ

source: Only Parent can be of type {0}
vi: Chỉ tài khoản cha mới có thể thuộc loại {0}

source: Only Value available for Payment Entry
vi: Chỉ còn giá trị khả dụng cho Bút toán thanh toán

source: Only Workspace Manager can edit public workspaces
vi: Chỉ Quản lý không gian làm việc mới có thể sửa không gian làm việc công khai

source: Only allowed to export customizations in developer mode
vi: Chỉ được phép xuất các tùy chỉnh trong chế độ nhà phát triển

source: Only applies for Normal Payments
vi: Chỉ áp dụng cho thanh toán thông thường

source: Only draft documents can be discarded
vi: Chỉ chứng từ nháp mới có thể bị loại bỏ

source: Only existing assets
vi: Chỉ các tài sản hiện có

source: Only for
vi: Chỉ dành cho

source: Only one {0} entry can be created against the Work Order {1}
vi: Chỉ có thể tạo một chứng từ {0} cho Lệnh sản xuất {1}

source: Only payment entries with apply tax withholding unchecked will be considered for checking cumulative threshold breach
vi: Chỉ các bút toán thanh toán không chọn 'áp dụng khấu trừ thuế' mới được xem xét để kiểm tra việc vượt ngưỡng tích lũy

source: Only reports of type Report Builder can be deleted
vi: Chỉ báo cáo thuộc loại Report Builder mới có thể bị xóa

source: Only reports of type Report Builder can be edited
vi: Chỉ báo cáo thuộc loại Report Builder mới có thể chỉnh sửa

source: Only the Administrator can delete a standard DocType.
vi: Chỉ Quản trị viên mới có thể xóa một Loại chứng từ chuẩn.
