Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: It can take upto few hours for accurate stock values to be visible after merging items.
vi: Có thể mất vài giờ để Giá trị tồn kho chính xác hiển thị sau khi gộp Mặt hàng.

source: It's not possible to distribute charges equally when total amount is zero
vi: Không thể phân bổ chi phí đồng đều khi tổng số tiền bằng 0

source: Italic Text
vi: Chữ nghiêng

source: Italic text for subtotals or notes
vi: Chữ nghiêng cho các dòng tổng phụ hoặc ghi chú

source: Item Code (Final Product)
vi: Mã Mặt hàng (Sản phẩm cuối)

source: Item Group wise Discount
vi: Chiết khấu theo Nhóm mặt hàng

source: Item Information
vi: Thông tin Mặt hàng

source: Item Lead Time
vi: Thời gian cung ứng Mặt hàng

source: Item Price Settings
vi: Cài đặt Đơn giá Mặt hàng

source: Item Price appears multiple times based on Price List
vi: Đơn giá Mặt hàng xuất hiện nhiều lần theo Bảng giá

source: Item Reference
vi: Tham chiếu Mặt hàng

source: Item Row
vi: Dòng Mặt hàng

source: Item Tax Row {0}: Account must belong to Company - {1}
vi: Dòng Thuế Mặt hàng {0}: Tài khoản phải thuộc Công ty - {1}

source: Item Warehouse based reposting has been enabled.
vi: Tính năng đăng lại (repost) theo Mặt hàng và Kho đã được bật.

source: Item Wise Tax Details
vi: Chi tiết Thuế theo Mặt hàng

source: Item Wise Tax Details do not match with Taxes and Charges at the following rows:
vi: Chi tiết Thuế theo Mặt hàng không khớp với Thuế và Phụ phí tại các dòng sau:

source: Item and Warehouse
vi: Mặt hàng và Kho

source: Item is mandatory in Raw Materials table.
vi: Mặt hàng là bắt buộc trong bảng Nguyên vật liệu.

source: Item is removed since no serial / batch no selected.
vi: Mặt hàng bị xóa vì không chọn số sê-ri / lô.

source: Item qty can not be updated as raw materials are already processed.
vi: Không thể cập nhật SL mặt hàng vì nguyên vật liệu đã được xử lý.

source: Item rate has been updated to zero as Allow Zero Valuation Rate is checked for item {0}
vi: Đơn giá mặt hàng đã được đặt về 0 do tùy chọn 'Cho phép Đơn giá định giá bằng 0' được bật cho mặt hàng {0}

source: Item to Manufacture
vi: Mặt hàng cần sản xuất

source: Item valuation reposting in progress. Report might show incorrect item valuation.
vi: Đang thực hiện đăng lại định giá. Báo cáo có thể hiển thị định giá mặt hàng chưa chính xác.

source: Item {0} cannot be added as a sub-assembly of itself
vi: Mặt hàng {0} không thể được thêm làm Bán thành phẩm của chính nó

source: Item {0} cannot be ordered more than {1} against Blanket Order {2}.
vi: Mặt hàng {0} không thể đặt nhiều hơn {1} theo Đơn hàng khung {2}.

source: Item {0} does not exist.
vi: Mặt hàng {0} không tồn tại.

source: Item {0} entered multiple times.
vi: Mặt hàng {0} được nhập nhiều lần.

source: Item {0} has no Serial No. Only serialized items can have delivery based on Serial No
vi: Mặt hàng {0} không có Số sê-ri. Chỉ mặt hàng có quản lý sê-ri mới có thể giao dựa trên Số sê-ri

source: Item {0} is already reserved/delivered against Sales Order {1}.
vi: Mặt hàng {0} đã được giữ trước/giao theo Đơn bán hàng {1}.

source: Item {0} is not a subcontracted item
vi: Mặt hàng {0} không phải là Mặt hàng Gia công

source: Item {0} must be a Non-Stock Item
vi: Mặt hàng {0} phải là Mặt hàng không quản lý tồn kho

source: Item {0} not found in 'Raw Materials Supplied' table in {1} {2}
vi: Không tìm thấy Mặt hàng {0} trong bảng 'Nguyên liệu cung cấp' trên {1} {2}

source: Item {0} not found.
vi: Không tìm thấy Mặt hàng {0}.

source: Item {} does not exist.
vi: Mặt hàng {} không tồn tại.

source: Item/Item Code required to get Item Tax Template.
vi: Cần Mặt hàng/Mã mặt hàng để lấy Mẫu Thuế mặt hàng.

source: Items cannot be updated as Subcontracting Inward Order(s) exist against this Subcontracted Sales Order.
vi: Không thể cập nhật Mặt hàng do đã tồn tại (Các) Đơn gia công nhập cho Đơn bán hàng gia công này.

source: Items cannot be updated as Subcontracting Order is created against the Purchase Order {0}.
vi: Không thể cập nhật Mặt hàng vì Đơn gia công đã được tạo theo Đơn mua hàng {0}.

source: Items rate has been updated to zero as Allow Zero Valuation Rate is checked for the following items: {0}
vi: Đơn giá các mặt hàng sau đã được đặt về 0 do tùy chọn 'Cho phép Đơn giá định giá bằng 0' được bật: {0}

source: Items to Be Repost
vi: Mặt hàng cần đăng lại (Repost)

source: Items to Reserve
vi: Mặt hàng cần giữ trước

source: Items {0} do not exist in the Item master.
vi: Các mặt hàng {0} không tồn tại trong Danh mục Mặt hàng.

source: JAN
vi: THG 1

source: JS Message
vi: Thông điệp JS

source: Jane Doe
vi: Nguyễn Văn A

source: Job Capacity
vi: Công suất Tác vụ

source: Job Card Operation
vi: Công đoạn Thẻ công việc

source: Job Card Scheduled Time
vi: Thời gian kế hoạch của Thẻ công việc

source: Job Card Scrap Item
vi: Phế liệu Thẻ công việc

source: Job Card and Capacity Planning
vi: Thẻ công việc và Lập kế hoạch công suất

source: Job Card {0} has been completed
vi: Thẻ công việc {0} đã hoàn thành

source: Job Cards
vi: Thẻ công việc

source: Job ID
vi: ID Tác vụ

source: Job Id
vi: ID Tác vụ

source: Job Info
vi: Thông tin Tác vụ

source: Job Name
vi: Tên Tác vụ

source: Job Paused
vi: Tác vụ tạm dừng

source: Job Status
vi: Trạng thái Tác vụ

source: Job Stopped Successfully
vi: Đã dừng Tác vụ thành công

source: Job Worker
vi: Nhân công

source: Job Worker Address
vi: Địa chỉ Nhân công

source: Job Worker Address Details
vi: Chi tiết Địa chỉ Nhân công

source: Job Worker Contact
vi: Liên hệ Nhân công

source: Job Worker Currency
vi: Tiền tệ Nhân công

source: Job Worker Delivery Note
vi: Phiếu giao hàng Nhân công

source: Job Worker Name
vi: Tên Nhân công

source: Job Worker Warehouse
vi: Kho Nhân công

source: Job is in {0} state and can't be cancelled
vi: Tác vụ đang ở trạng thái {0} và không thể hủy

source: Job is not running.
vi: Tác vụ không chạy.

source: Job stopped successfully
vi: Đã dừng tác vụ thành công

source: Job: {0} has been triggered for processing failed transactions
vi: Tác vụ: {0} đã được kích hoạt để xử lý các giao dịch thất bại

source: Join video conference with {0}
vi: Tham gia cuộc họp video với {0}

source: Joining
vi: Gia nhập

source: Journal Entries
vi: Bút toán sổ nhật ký

source: Journal Entry for Asset scrapping cannot be cancelled. Please restore the Asset.
vi: Không thể hủy Bút toán Nhật ký thanh lý tài sản. Vui lòng khôi phục Tài sản.

source: Journal Entry type should be set as Depreciation Entry for asset depreciation
vi: Loại Bút toán Nhật ký phải được đặt là Bút toán Khấu hao cho khấu hao tài sản

source: Journal entries have been created
vi: Các Bút toán sổ nhật ký đã được tạo

source: Journals
vi: Sổ nhật ký

source: Kanban Settings
vi: Cài đặt Kanban

source: Kanban View
vi: Chế độ xem Kanban

source: Keep Closed
vi: Giữ Đóng

source: Kindly cancel the Manufacturing Entries first against the work order {0}.
vi: Vui lòng hủy trước các Phiếu sản xuất tương ứng với Lệnh sản xuất {0}.

source: LDAP Auth
vi: Xác thực LDAP

source: LDAP Custom Settings
vi: Cài đặt LDAP tùy chỉnh

source: LDAP Group Member attribute
vi: Thuộc tính Thành viên Nhóm LDAP

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}
vi: Chuỗi tìm kiếm LDAP phải nằm trong '()' và cần chứa phần giữ chỗ người dùng {0}

source: LDAP Search and Paths
vi: Tìm kiếm và Đường dẫn LDAP

source: LDAP Server Settings
vi: Cài đặt Máy chủ LDAP

source: LDAP search path for Groups
vi: Đường dẫn tìm kiếm LDAP cho Nhóm

source: LDAP search path for Users
vi: Đường dẫn tìm kiếm LDAP cho Người dùng

source: LDAP settings incorrect. validation response was: {0}
vi: Cài đặt LDAP không đúng. Phản hồi kiểm tra là: {0}

source: LIFO
vi: LIFO (Nhập sau Xuất trước)

source: Landed Cost
vi: Chi phí nhận hàng

source: Landed Cost Id
vi: ID Chi phí nhận hàng

source: Landed Cost Report
vi: Báo cáo Chi phí nhận hàng

source: Landed Cost Vendor Invoice
vi: Hóa đơn Chi phí nhận hàng của Nhà cung cấp

source: Last 10 active users
vi: 10 người dùng hoạt động gần đây nhất

source: Last 14 Days
vi: 14 ngày gần đây

source: Last 30 Days
vi: 30 ngày gần đây

source: Last 6 Months
vi: 6 tháng gần đây

source: Last 7 Days
vi: 7 ngày gần đây

source: Last 90 Days
vi: 90 ngày gần đây

source: Last GL Entry update was done {}. This operation is not allowed while system is actively being used. Please wait for 5 minutes before retrying.
vi: Lần cập nhật bút toán sổ cái gần nhất là vào {}. Thao tác này không được phép khi hệ thống đang được sử dụng tích cực. Vui lòng đợi 5 phút trước khi thử lại.

source: Last Heartbeat
vi: Lần heartbeat gần nhất

source: Last Received At
vi: Nhận lần cuối lúc

source: Last Reset Password Key Generated On
vi: Mã đặt lại mật khẩu cuối cùng được tạo vào

source: Last Run
vi: Lần chạy gần nhất

source: Last Scanned Warehouse
vi: Kho được quét lần cuối

source: Last Updated
vi: Cập nhật lần cuối

source: Last transacted
vi: Giao dịch lần cuối

source: Layout Reset
vi: Đặt lại bố cục

source: Layout will be reset to standard layout
vi: Bố cục sẽ được đặt lại về bố cục tiêu chuẩn

source: Lead -> Prospect
vi: Khách hàng tiềm năng -> Khách hàng triển vọng

source: Lead Owner cannot be same as the Lead Email Address
vi: Người phụ trách tiềm năng không được trùng với địa chỉ email của tiềm năng

source: Lead {0} has been added to prospect {1}.
vi: Khách hàng tiềm năng {0} đã được thêm vào khách hàng triển vọng {1}.

source: Leads
vi: Khách hàng tiềm năng

source: Learn about <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext
vi: Tìm hiểu thêm tại <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext

source: Learn more
vi: Tìm hiểu thêm

source: Leave blank for home.|||This is relative to site URL
vi: Để trống cho trang chủ.|||Đường dẫn này là tương đối với URL của site

source: Ledger Health
vi: Tình trạng sổ cái

source: Ledger Health Monitor
vi: Theo dõi tình trạng sổ cái

source: Ledger Health Monitor Company
vi: Công ty theo dõi tình trạng sổ cái

source: Ledger Merge
vi: Gộp sổ cái

source: Ledger Merge Accounts
vi: Gộp tài khoản sổ cái

source: Left Bottom
vi: Góc dưới bên trái

source: Left Center
vi: Giữa bên trái

source: Left Child
vi: Nút con bên trái

source: Legacy Fields
vi: Trường kế thừa (legacy)

source: Legend
vi: Chú giải

source: Length (cm)
vi: Chiều dài (cm)

source: Length of passed data array is greater than value of maximum allowed label points!
vi: Độ dài mảng dữ liệu truyền vào lớn hơn số điểm nhãn tối đa cho phép!

source: Less Than
vi: Nhỏ hơn

source: Less Than Or Equal To
vi: Nhỏ hơn hoặc bằng

source: Let us continue with the onboarding
vi: Hãy tiếp tục quá trình thiết lập ban đầu

source: Let's set up your account
vi: Hãy thiết lập tài khoản của bạn

source: Letter Head Scripts
vi: Script tiêu đề thư

source: Letter Head cannot be both disabled and default
vi: Tiêu đề thư không thể vừa bị vô hiệu hóa vừa được đặt làm mặc định

source: Level (BOM)
vi: Cấp (BOM)

source: Library
vi: Thư viện

source: License Type
vi: Loại giấy phép

source: Light
vi: Sáng

source: Light Blue
vi: Xanh nhạt

source: Light Theme
vi: Giao diện sáng

source: Liked by me
vi: Tôi đã thích

source: Limit must be a non-negative integer
vi: Giới hạn phải là số nguyên không âm

source: Limit timeslot for Stock Reposting
vi: Giới hạn khoảng thời gian cho việc đăng lại tồn kho

source: Limits don't apply on
vi: Giới hạn không áp dụng cho

source: Line Reference
vi: Tham chiếu dòng

source: Link Count
vi: Số lượng liên kết

source: Link Details
vi: Chi tiết liên kết

source: Link Field Results Limit
vi: Giới hạn kết quả trường liên kết

source: Link Filters
vi: Bộ lọc liên kết

source: Link To in Row
vi: Liên kết tới trong dòng

source: Link Type
vi: Loại liên kết

source: Link Type in Row
vi: Loại liên kết trong dòng

source: Link a new bank account
vi: Liên kết tài khoản ngân hàng mới

source: Link for About Us Page is "/about".
vi: Liên kết cho trang Giới thiệu (About Us) là "/about".

source: Link that is the website home page. Standard Links (home
vi: Liên kết là trang chủ website. Các liên kết chuẩn (home

source: Link with Customer
vi: Liên kết với Khách hàng

source: Link with Supplier
vi: Liên kết với Nhà cung cấp

source: Linked with submitted documents
vi: Được liên kết với các chứng từ đã nộp

source: Linking Failed
vi: Liên kết thất bại

source: Linking to Customer Failed. Please try again.
vi: Liên kết với Khách hàng thất bại. Vui lòng thử lại.

source: Linking to Supplier Failed. Please try again.
vi: Liên kết với Nhà cung cấp thất bại. Vui lòng thử lại.

source: Liquidity Ratios
vi: Tỷ số thanh khoản

source: List / Search Settings
vi: Cài đặt danh sách / tìm kiếm

source: List Columns
vi: Cột trong danh sách

source: List View
vi: Chế độ xem danh sách

source: List of email addresses
vi: Danh sách địa chỉ email

source: List setting message
vi: Thông báo cài đặt danh sách

source: Lists
vi: Danh sách

source: Load More Communications
vi: Tải thêm liên lạc

source: Load more
vi: Tải thêm

source: Loading Invoices! Please Wait...
vi: Đang tải hóa đơn! Vui lòng đợi...

source: Loading versions...
vi: Đang tải các phiên bản...

source: Locked
vi: Đã khóa

source: Log API Requests
vi: Ghi log yêu cầu API

source: Log DocType
vi: Loại chứng từ Log

source: Log Entries
vi: Bản ghi nhật ký (Log)

source: Log In To {0}
vi: Đăng nhập vào {0}

source: Log Index
vi: Chỉ mục nhật ký

source: Log out
vi: Đăng xuất

source: Log the selling and buying rate of an Item
vi: Ghi lại giá bán và giá mua của một Mặt hàng

source: Login Failed please try again
vi: Đăng nhập thất bại, vui lòng thử lại

source: Login Methods
vi: Phương thức đăng nhập

source: Login Page
vi: Trang đăng nhập

source: Login To {0}
vi: Đăng nhập vào {0}

source: Login is required to see web form list view. Enable {0} to see list settings
vi: Cần đăng nhập để xem danh sách biểu mẫu web. Bật {0} để xem cài đặt danh sách

source: Login link sent to your email
vi: Liên kết đăng nhập đã được gửi tới email của bạn

source: Login required
vi: Yêu cầu đăng nhập

source: Login to start a new discussion
vi: Đăng nhập để bắt đầu cuộc thảo luận mới

source: Login to {0}
vi: Đăng nhập vào {0}

source: Login with Email Link
vi: Đăng nhập bằng liên kết Email

source: Login with Frappe Cloud
vi: Đăng nhập bằng Frappe Cloud

source: Login with email link
vi: Đăng nhập bằng liên kết email

source: Login with email link expiry (in minutes)
vi: Thời hạn liên kết đăng nhập qua email (phút)

source: Login with username and password is not allowed.
vi: Không cho phép đăng nhập bằng tên người dùng và mật khẩu.

source: Login with {0}
vi: Đăng nhập bằng {0}

source: Logo URI
vi: URI của logo

source: Logo URL
vi: URL logo

source: Logs To Clear
vi: Nhật ký cần xóa

source: Logs to Clear
vi: Nhật ký cần xóa

source: Long-term Provisions
vi: Dự phòng dài hạn

source: Looks like you haven\u2019t received any notifications.
vi: Có vẻ như bạn chưa nhận được thông báo nào.

source: Looks like you haven't added any third party apps.
vi: Có vẻ như bạn chưa thêm ứng dụng bên thứ ba nào.

source: Looks like you haven't received any notifications.
vi: Có vẻ như bạn chưa nhận được thông báo nào.

source: Lost Quotations
vi: Báo giá đã mất

source: Lost Quotations %
vi: % Báo giá đã mất

source: Lost Reasons are required in case opportunity is Lost.
vi: Cần khai báo lý do mất khi cơ hội bị đánh dấu là Mất.

source: Lost Value
vi: Giá trị bị mất

source: Lost Value %
vi: % Giá trị bị mất

source: MIT License
vi: Giấy phép MIT

source: MPS
vi: Kế hoạch sản xuất tổng thể (MPS)

source: MPS Generated
vi: Đã tạo MPS

source: MRP Log documents are being created in the background.
vi: Các chứng từ log MRP đang được tạo ngầm (background).

source: MT940 file detected. Please enable 'Import MT940 Format' to proceed.
vi: Đã phát hiện tệp MT940. Vui lòng bật 'Nhập định dạng MT940' để tiếp tục.

source: Machine Type
vi: Loại máy

source: Main Cost Center
vi: Trung tâm chi phí chính

source: Main Cost Center {0} cannot be entered in the child table
vi: Trung tâm chi phí chính {0} không thể nhập trong bảng con

source: Main Item Code
vi: Mã mặt hàng chính

source: Maintain Asset
vi: Bảo trì tài sản

source: Maintain Same Rate Throughout Internal Transaction
vi: Giữ nguyên một đơn giá trong suốt giao dịch nội bộ

source: Maintenance Details
vi: Chi tiết bảo trì

source: Major
vi: Nghiêm trọng

source: Make Asset Movement
vi: Tạo chứng từ di chuyển tài sản

source: Make Attachment Public (by default)
vi: Mặc định đặt tệp đính kèm là công khai

source: Make Attachments Public by Default
vi: Mặc định đặt tệp đính kèm là công khai

source: Make Lead Time
vi: Tạo thời gian cung ứng (lead time)

source: Make Purchase / Work Order
vi: Tạo Đơn mua / Lệnh sản xuất

source: Make Quotation
vi: Tạo báo giá

source: Make Return Entry
vi: Tạo chứng từ trả hàng

source: Make Serial No / Batch from Work Order
vi: Tạo số sê-ri / lô từ Lệnh sản xuất

source: Make Subcontracting PO
vi: Tạo Đơn mua gia công

source: Make Transfer Entry
vi: Tạo chứng từ điều chuyển

source: Make sure to configure a Social Login Key before disabling to prevent lockout
vi: Hãy cấu hình Khóa đăng nhập mạng xã hội trước khi vô hiệu hóa để tránh bị khóa tài khoản

source: Make {0} Variant
vi: Tạo biến thể {0}

source: Make {0} Variants
vi: Tạo các biến thể {0}

source: Making Journal Entries against advance accounts: {0} is not recommended. These Journals won't be available for Reconciliation.
vi: Không khuyến nghị hạch toán bút toán Nhật ký đối với các tài khoản tạm ứng: {0}. Các bút toán này sẽ không dùng để đối soát được.

source: Manage
vi: Quản lý

source: Manage 3rd party apps
vi: Quản lý ứng dụng bên thứ ba

source: Mandatory Accounting Dimension
vi: Chiều kế toán bắt buộc

source: Mandatory Depends On (JS)
vi: Ràng buộc bắt buộc (JS)

source: Mandatory Field
vi: Trường bắt buộc

source: Mandatory Section
vi: Phần bắt buộc

source: Mandatory field {0} is missing in the import template for {1}. Please correct the template and try again.
vi: Trường bắt buộc {0} bị thiếu trong mẫu nhập cho {1}. Vui lòng sửa mẫu và thử lại.

source: Mandatory fields required:
vi: Các trường bắt buộc cần điền:

source: Manual Inspection
vi: Kiểm định thủ công

source: Manufacturing BOM
vi: Định mức NVL sản xuất

source: Manufacturing Time
vi: Thời gian sản xuất

source: Manufacturing Type
vi: Loại sản xuất

source: Map
vi: Bản đồ

source: Map View
vi: Chế độ xem bản đồ

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
vi: Ánh xạ tham số đường dẫn vào biến của biểu mẫu. Ví dụ <code>/project/&lt;name&gt;</code>

source: Mapping Purchase Receipt ...
vi: Đang ánh xạ Phiếu nhập kho...

source: Mapping Subcontracting Inward Order ...
vi: Đang ánh xạ Đơn gia công nhập...

source: Mapping Subcontracting Order ...
vi: Đang ánh xạ Đơn gia công...

source: Mapping {0} ...
vi: Đang ánh xạ {0} ...

source: Margin Bottom
vi: Lề dưới

source: Margin Left
vi: Lề trái

source: Margin Right
vi: Lề phải

source: Margin Top
vi: Lề trên

source: Margin View
vi: Chế độ xem biên lợi nhuận

source: MariaDB Variables
vi: Biến MariaDB

source: Mark As Closed
vi: Đánh dấu là đã đóng

source: Mark all as read
vi: Đánh dấu tất cả là đã đọc

source: Marketing Manager
vi: Quản lý Marketing

source: Master Production Schedule
vi: Kế hoạch sản xuất tổng thể (MPS)

source: Master Production Schedule Item
vi: Dòng Kế hoạch sản xuất tổng thể

source: Material Requirements Planning Report
vi: Báo cáo Hoạch định nhu cầu vật tư (MRP)

source: Material Returned from WIP
vi: Vật tư trả lại từ kho WIP

source: Material Transfer (In Transit)
vi: Điều chuyển vật tư (Đang vận chuyển)

source: Material from Customer
vi: Vật tư từ khách hàng

source: Materials are already received against the {0} {1}
vi: Vật tư đã được nhận cho {0} {1}

source: Materials needs to be transferred to the work in progress warehouse for the job card {0}
vi: Vật tư cần được chuyển đến kho dở dang (WIP) cho thẻ công việc {0}

source: Max File Size (MB)
vi: Kích thước tệp tối đa (MB)

source: Max Height
vi: Chiều cao tối đa

source: Max Producible Qty
vi: Số lượng tối đa có thể sản xuất

source: Max Qty (As Per Stock UOM)
vi: Số lượng tối đa (theo ĐVT tồn kho)

source: Max Report Rows
vi: Số dòng báo cáo tối đa

source: Max attachment size
vi: Kích thước tệp đính kèm tối đa

source: Max auto email report per user
vi: Số báo cáo gửi email tự động tối đa cho mỗi người dùng

source: Max signups allowed per hour
vi: Số lần đăng ký tối đa cho phép mỗi giờ

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
vi: Đã đạt giới hạn tối đa {0} tệp đính kèm cho {1} {2}.

source: Maximum Net Rate
vi: Đơn giá ròng tối đa

source: Maximum Payment Amount
vi: Số tiền thanh toán tối đa

source: Maximum Value
vi: Giá trị tối đa

source: Maximum attachment limit of {0} has been reached.
vi: Đã đạt giới hạn tối đa {0} tệp đính kèm.

source: Maximum quantity scanned for item {0}.
vi: Đã quét đủ số lượng tối đa cho mặt hàng {0}.

source: Meets Condition?
vi: Đáp ứng điều kiện?

source: Memory Usage
vi: Mức sử dụng bộ nhớ

source: Memory Usage in MB
vi: Mức sử dụng bộ nhớ (MB)

source: Mention if non-standard Receivable account
vi: Ghi chú nếu là tài khoản phải thu không chuẩn

source: Merge Invoices Based On
vi: Gộp hóa đơn dựa trên

source: Merge Progress
vi: Tiến độ gộp

source: Merge Similar Account Heads
vi: Gộp các tài khoản tương tự

source: Merge taxes from multiple documents
vi: Gộp thuế từ nhiều chứng từ

source: Merged
vi: Đã gộp

source: Merging is only possible if following properties are same in both records. Is Group
vi: Chỉ có thể gộp nếu các thuộc tính sau giống nhau trên cả hai bản ghi: Là nhóm

source: Merging {0} of {1}
vi: Đang gộp {0} trên {1}

source: Message Type
vi: Loại thông điệp

source: Message to be displayed on successful completion
vi: Thông điệp hiển thị khi hoàn thành

source: Messages
vi: Tin nhắn

source: Messaging CRM Campagin
vi: Chiến dịch CRM tin nhắn

source: Meta description
vi: Mô tả meta

source: Meta image
vi: Ảnh meta

source: Meta title
vi: Tiêu đề meta

source: Metadata
vi: Siêu dữ liệu (Metadata)

source: Method Not Allowed
vi: Phương thức không được phép

source: Method is required to create a number card
vi: Cần có phương thức để tạo thẻ số liệu

source: Mid Center
vi: Giữa trung tâm

source: Min Qty (As Per Stock UOM)
vi: Số lượng tối thiểu (theo ĐVT tồn kho)

source: Min Qty should be greater than Recurse Over Qty
vi: Số lượng tối thiểu phải lớn hơn Số lượng áp dụng lặp lại

source: Min Value: {0}
vi: Giá trị nhỏ nhất: {0}

source: Minimum Net Rate
vi: Đơn giá ròng tối thiểu

source: Minimum Payment Amount
vi: Số tiền thanh toán tối thiểu

source: Minimum Value
vi: Giá trị tối thiểu

source: Minor
vi: Nhẹ

source: Minutes After
vi: Phút sau

source: Minutes Before
vi: Phút trước

source: Minutes Offset
vi: Độ lệch phút

source: Misconfigured
vi: Cấu hình sai

source: Mismatch
vi: Không khớp

source: Missing
vi: Thiếu

source: Missing Asset
vi: Thiếu tài sản

source: Missing Cost Center
vi: Thiếu trung tâm chi phí

source: Missing Default in Company
vi: Thiếu giá trị mặc định trong Công ty

source: Missing DocType
vi: Thiếu Loại chứng từ

source: Missing Field
vi: Thiếu trường

source: Missing Filters
vi: Thiếu bộ lọc

source: Missing Filters Required
vi: Yêu cầu bộ lọc còn thiếu

source: Missing Finance Book
vi: Thiếu sổ tài chính

source: Missing Finished Good
vi: Thiếu thành phẩm

source: Missing Formula
vi: Thiếu công thức

source: Missing Item
vi: Thiếu mặt hàng

source: Missing Payments App
vi: Thiếu ứng dụng thanh toán

source: Missing Permission
vi: Thiếu quyền hạn

source: Missing Serial No Bundle
vi: Thiếu gói số sê-ri

source: Missing Value
vi: Thiếu giá trị
