Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: New credit limit is less than current outstanding amount for the customer. Credit limit has to be atleast {0}
vi: Hạn mức tín dụng mới thấp hơn dư nợ hiện tại của khách hàng. Hạn mức tín dụng phải ít nhất là {0}

source: New task
vi: Nhiệm vụ mới

source: New {0} pricing rules are created
vi: Đã tạo quy tắc định giá {0} mới

source: Newspaper Publishers
vi: Nhà xuất bản báo chí

source: Next Contact By cannot be same as the Lead Email Address
vi: "Người liên hệ tiếp theo" không thể trùng với Địa chỉ Email của Khách hàng tiềm năng

source: Next Contact Date cannot be in the past
vi: Ngày liên hệ tiếp theo không thể trong quá khứ

source: Next Steps
vi: Các bước tiếp theo

source: No Action
vi: Không hành động

source: No Customers yet!
vi: Chưa có Khách hàng nào!

source: No Delivery Note selected for Customer {}
vi: Không có Phiếu giao hàng nào được chọn cho Khách hàng {}

source: No Item with Barcode {0}
vi: Không có mặt hàng nào có Mã vạch {0}

source: No Item with Serial No {0}
vi: Không có mặt hàng nào có Số sê-ri {0}

source: No Items available for transfer
vi: Không có mặt hàng nào khả dụng để điều chuyển

source: No Items selected for transfer
vi: Chưa chọn mặt hàng nào để điều chuyển

source: No Items to pack
vi: Không có mặt hàng để đóng gói

source: No Items with Bill of Materials to Manufacture
vi: Không có mặt hàng nào có Định mức nguyên vật liệu (BOM) để sản xuất

source: No Items with Bill of Materials.
vi: Không có mặt hàng nào có BOM.

source: No Permission
vi: Không có quyền

source: No Remarks
vi: Không có ghi chú

source: No Result to submit
vi: Không có kết quả để nộp

source: No Student Groups created.
vi: Chưa có Nhóm sinh viên nào được tạo.

source: No Students in
vi: Không có sinh viên trong

source: No Tax Withholding data found for the current Fiscal Year.
vi: Không tìm thấy dữ liệu Khấu trừ thuế cho Năm tài chính hiện tại.

source: No Work Orders created
vi: Chưa có Lệnh sản xuất nào được tạo

source: No accounting entries for the following warehouses
vi: Không có bút toán kế toán cho các kho sau

source: No contacts with email IDs found.
vi: Không tìm thấy liên hệ nào có địa chỉ email.

source: No data for this period
vi: Không có dữ liệu cho giai đoạn này

source: No description given
vi: Không có mô tả

source: No employees for the mentioned criteria
vi: Không có nhân viên nào phù hợp với tiêu chí đã nêu

source: No gain or loss in the exchange rate
vi: Không có lãi hoặc lỗ tỷ giá

source: No items listed
vi: Không có mặt hàng nào được liệt kê

source: No items to be received are overdue
vi: Không có mặt hàng cần nhận nào bị quá hạn

source: No material request created
vi: Không có yêu cầu vật tư nào được tạo

source: No of Interactions
vi: Số lượng tương tác

source: No of Shares
vi: Số lượng cổ phần

source: No pending Material Requests found to link for the given items.
vi: Không tìm thấy Yêu cầu vật tư đang chờ xử lý nào để liên kết cho các mặt hàng đã chọn.

source: No products found
vi: Không tìm thấy sản phẩm

source: No products found.
vi: Không tìm thấy sản phẩm nào.

source: No record found
vi: Không tìm thấy bản ghi

source: No records found in the Invoice table
vi: Không tìm thấy bản ghi trong bảng Hóa đơn

source: No records found in the Payment table
vi: Không tìm thấy bản ghi trong bảng Thanh toán

source: No tasks
vi: Không có nhiệm vụ

source: No time sheets
vi: Không có bảng chấm công

source: No values
vi: Không có giá trị

source: No {0} found for Inter Company Transactions.
vi: Không tìm thấy {0} nào cho Giao dịch Liên kết.

source: Non GST Inward Supplies
vi: Nguồn cung đầu vào không chịu thuế GST

source: Non Profit
vi: Phi lợi nhuận

source: Non Profit (beta)
vi: Phi lợi nhuận (beta)

source: Non-GST outward supplies
vi: Nguồn cung đầu ra không chịu thuế GST

source: Non-Group to Group
vi: Không phải nhóm thành Nhóm

source: None of the items have any change in quantity or value.
vi: Không có mặt hàng nào có thay đổi về số lượng hoặc giá trị.

source: Nos
vi: Số lượng / Cái

source: Not Available
vi: Không có sẵn

source: Not Marked
vi: Chưa đánh dấu

source: Not Paid and Not Delivered
vi: Chưa thanh toán và Chưa giao hàng

source: Not Started
vi: Chưa bắt đầu

source: Not allow to set alternative item for the item {0}
vi: Không cho phép đặt mặt hàng thay thế cho mặt hàng {0}

source: Not allowed to update stock transactions older than {0}
vi: Không được phép cập nhật giao dịch kho cũ hơn {0}

source: Not authorized to edit frozen Account {0}
vi: Không có quyền chỉnh sửa Tài khoản đã đóng băng {0}

source: Not authroized since {0} exceeds limits
vi: Không được ủy quyền vì {0} vượt quá giới hạn

source: Not permitted for {0}
vi: Không được phép cho {0}

source: Not permitted, configure Lab Test Template as required
vi: Không được phép, hãy cấu hình Mẫu xét nghiệm theo yêu cầu

source: Not permitted. Please disable the Service Unit Type
vi: Không được phép. Vui lòng vô hiệu hóa Loại đơn vị dịch vụ

source: Note: Due / Reference Date exceeds allowed customer credit days by {0} day(s)
vi: Lưu ý: Ngày đến hạn / Ngày tham chiếu vượt quá số ngày tín dụng cho phép của khách hàng là {0} ngày

source: Note: Item {0} entered multiple times
vi: Lưu ý: Mặt hàng {0} được nhập nhiều lần

source: Note: Payment Entry will not be created since 'Cash or Bank Account' was not specified
vi: Lưu ý: Phiếu thanh toán sẽ không được tạo vì 'Tài khoản Tiền mặt hoặc Ngân hàng' chưa được chỉ định

source: Note: System will not check over-delivery and over-booking for Item {0} as quantity or amount is 0
vi: Lưu ý: Hệ thống sẽ không kiểm tra giao vượt mức và đặt vượt mức cho Mặt hàng {0} vì số lượng hoặc số tiền bằng 0

source: Note: There is not enough leave balance for Leave Type {0}
vi: Lưu ý: Không đủ số dư phép cho Loại nghỉ phép {0}

source: Note: This Cost Center is a Group. Cannot make accounting entries against groups.
vi: Lưu ý: Trung tâm chi phí này là một Nhóm. Không thể tạo bút toán kế toán cho nhóm.

source: Note: {0}
vi: Lưu ý: {0}

source: Notes
vi: Ghi chú

source: Nothing is included in gross
vi: Không có gì được bao gồm trong tổng gộp

source: Nothing more to show.
vi: Không còn dữ liệu để hiển thị.

source: Notify Customers via Email
vi: Thông báo Khách hàng qua Email

source: Number of Depreciations Booked cannot be greater than Total Number of Depreciations
vi: Số lần khấu hao đã ghi sổ không thể lớn hơn Tổng số lần khấu hao

source: Number of Interaction
vi: Số lượng tương tác

source: Number of Order
vi: Số đơn hàng

source: Number of new Account, it will be included in the account name as a prefix
vi: Số hiệu Tài khoản mới, sẽ được thêm vào tên tài khoản làm tiền tố

source: Number of new Cost Center, it will be included in the cost center name as a prefix
vi: Số hiệu Trung tâm chi phí mới, sẽ được thêm vào tên trung tâm chi phí làm tiền tố

source: Number of root accounts cannot be less than 4
vi: Số lượng tài khoản gốc không thể ít hơn 4

source: Odometer
vi: Công tơ mét

source: Office Equipments
vi: Thiết bị văn phòng

source: Office Maintenance Expenses
vi: Chi phí bảo trì văn phòng

source: Office Rent
vi: Tiền thuê văn phòng

source: On Hold
vi: Đang tạm giữ

source: On Net Total
vi: Trên tổng thực thu

source: One customer can be part of only single Loyalty Program.
vi: Một khách hàng chỉ có thể tham gia một Chương trình khách hàng thân thiết.

source: Online Auctions
vi: Đấu giá trực tuyến

source: Only the Student Applicant with the status "Approved" will be selected in the table below.
vi: Chỉ Ứng viên sinh viên có trạng thái "Đã duyệt" mới được chọn trong bảng dưới đây.

source: Only users with {0} role can register on Marketplace
vi: Chỉ người dùng có vai trò {0} mới có thể đăng ký trên Marketplace

source: Open BOM {0}
vi: Mở BOM {0}

source: Open Item {0}
vi: Mở mặt hàng {0}

source: Open Notifications
vi: Mở thông báo

source: Open Orders
vi: Đơn hàng chưa đóng

source: Open a new ticket
vi: Tạo phiếu hỗ trợ mới

source: Opening
vi: Đầu kỳ

source: Opening (Cr)
vi: Đầu kỳ (Có)

source: Opening (Dr)
vi: Đầu kỳ (Nợ)

source: Opening Accounting Balance
vi: Số dư kế toán đầu kỳ

source: Opening Accumulated Depreciation
vi: Khấu hao lũy kế đầu kỳ

source: Opening Accumulated Depreciation must be less than equal to {0}
vi: Khấu hao lũy kế đầu kỳ phải nhỏ hơn hoặc bằng {0}

source: Opening Balance
vi: Số dư đầu kỳ

source: Opening Balance Equity
vi: Vốn chủ sở hữu đầu kỳ

source: Opening Date and Closing Date should be within same Fiscal Year
vi: Ngày bắt đầu và Ngày kết thúc nên trong cùng một Năm tài chính

source: Opening Date should be before Closing Date
vi: Ngày bắt đầu phải trước Ngày kết thúc

source: Opening Entry Journal
vi: Nhật ký bút toán đầu kỳ

source: Opening Invoice Creation Tool
vi: Công cụ tạo hóa đơn đầu kỳ

source: Opening Invoice Item
vi: Mặt hàng hóa đơn đầu kỳ

source: Opening Invoices
vi: Hóa đơn đầu kỳ

source: Opening Invoices Summary
vi: Tóm tắt hóa đơn đầu kỳ

source: Opening Qty
vi: Số lượng đầu kỳ

source: Opening Stock
vi: Tồn kho đầu kỳ

source: Opening Stock Balance
vi: Số dư tồn kho đầu kỳ

source: Opening Value
vi: Giá trị đầu kỳ

source: Opening {0} Invoice created
vi: Đã tạo hóa đơn {0} đầu kỳ

source: Operation Time must be greater than 0 for Operation {0}
vi: Thời gian công đoạn phải lớn hơn 0 cho Công đoạn {0}

source: Operation {0} longer than any available working hours in workstation {1}, break down the operation into multiple operations
vi: Công đoạn {0} dài hơn bất kỳ giờ làm việc khả dụng nào tại trạm làm việc {1}, hãy chia nhỏ công đoạn thành nhiều công đoạn

source: Operations
vi: Công đoạn / Hoạt động

source: Operations cannot be left blank
vi: Công đoạn không được để trống

source: Opp Count
vi: Số lượng Cơ hội

source: Opp/Lead %
vi: % Cơ hội/Lead

source: Opportunities
vi: Cơ hội

source: Opportunities by lead source
vi: Cơ hội theo nguồn Lead

source: Opportunity
vi: Cơ hội

source: Opportunity Amount
vi: Giá trị cơ hội

source: Optional. Sets company's default currency, if not specified.
vi: Tùy chọn. Thiết lập tiền tệ mặc định của công ty, nếu không chỉ định.

source: Optional. This setting will be used to filter in various transactions.
vi: Tùy chọn. Cài đặt này sẽ được dùng để lọc trong các giao dịch khác nhau.

source: Order Count
vi: Số lượng đơn hàng

source: Order Entry
vi: Nhập đơn hàng

source: Order Value
vi: Giá trị đơn hàng

source: Order rescheduled for sync
vi: Đơn hàng được lên lịch lại để đồng bộ hóa

source: Order/Quot %
vi: Tỷ lệ Đặt hàng/Báo giá

source: Ordered
vi: Đã đặt hàng

source: Ordered Qty
vi: SL Đã đặt

source: Ordered Qty: Quantity ordered for purchase, but not received.
vi: SL Đã đặt: Số lượng đã đặt mua nhưng chưa nhận hàng.

source: Orders
vi: Đơn hàng

source: Orders released for production.
vi: Các đơn hàng đã phát hành để sản xuất.

source: Organization
vi: Tổ chức

source: Organization Name
vi: Tên tổ chức

source: Other Reports
vi: Báo cáo khác

source: Other outward supplies(Nil rated,Exempted)
vi: Nguồn cung đầu ra khác (Thuế suất 0%, Miễn thuế)

source: Out Qty
vi: SL Xuất

source: Out Value
vi: Giá trị Xuất

source: Out of Order
vi: Hỏng / Ngừng hoạt động

source: Outgoing
vi: Đi / Xuất

source: Outstanding
vi: Dư nợ / Chưa thanh toán

source: Outstanding Amount
vi: Số tiền còn nợ

source: Outstanding Amt
vi: Số tiền còn nợ

source: Outstanding Cheques and Deposits to clear
vi: Séc và Tiền gửi chưa được thanh toán (treo)

source: Outstanding for {0} cannot be less than zero ({1})
vi: Dư nợ cho {0} không thể nhỏ hơn 0 ({1})

source: Outward taxable supplies(zero rated)
vi: Nguồn cung chịu thuế đầu ra (thuế suất 0%)

source: Overdue
vi: Quá hạn

source: Overlap in scoring between {0} and {1}
vi: Trùng lặp điểm số giữa {0} và {1}

source: Overlapping conditions found between:
vi: Tìm thấy các điều kiện chồng chéo giữa:

source: PAN
vi: Mã số thuế thu nhập (PAN)

source: POS
vi: Bán lẻ (POS)

source: POS Profile
vi: Hồ sơ POS

source: POS Profile is required to use Point-of-Sale
vi: Yêu cầu Hồ sơ POS để sử dụng Điểm bán lẻ

source: POS Profile required to make POS Entry
vi: Yêu cầu Hồ sơ POS để tạo Hóa đơn bán lẻ

source: POS Settings
vi: Cài đặt POS

source: Packed quantity must equal quantity for Item {0} in row {1}
vi: Số lượng đóng gói phải bằng số lượng cho Mặt hàng {0} trong hàng {1}

source: Packing Slip
vi: Phiếu đóng gói

source: Packing Slip(s) cancelled
vi: Phiếu đóng gói đã hủy

source: Paid
vi: Đã thanh toán

source: Paid Amount
vi: Số tiền đã trả

source: Paid Amount cannot be greater than total negative outstanding amount {0}
vi: Số tiền đã trả không thể lớn hơn tổng số dư nợ âm {0}

source: Paid amount + Write Off Amount can not be greater than Grand Total
vi: Số tiền đã trả + Số tiền xóa nợ không thể lớn hơn Tổng cộng

source: Paid and Not Delivered
vi: Đã thanh toán và Chưa giao hàng

source: Parent Item {0} must not be a Stock Item
vi: Mặt hàng cha {0} không được là mặt hàng kho

source: Parents Teacher Meeting Attendance
vi: Điểm danh Họp phụ huynh

source: Partially Depreciated
vi: Khấu hao một phần

source: Partially Received
vi: Đã nhận một phần

source: Party
vi: Đối tác

source: Party Name
vi: Tên đối tác

source: Party Type
vi: Loại đối tác

source: Party Type and Party is mandatory for {0} account
vi: Loại đối tác và Đối tác là bắt buộc đối với tài khoản {0}

source: Party Type is mandatory
vi: Loại đối tác là bắt buộc

source: Party is mandatory
vi: Đối tác là bắt buộc

source: Past Due Date
vi: Quá hạn

source: Patient
vi: Bệnh nhân

source: Patient Appointment
vi: Lịch hẹn bệnh nhân

source: Patient Encounter
vi: Lượt khám bệnh

source: Patient not found
vi: Không tìm thấy bệnh nhân

source: Pay Remaining
vi: Thanh toán phần còn lại

source: Pay {0} {1}
vi: Thanh toán {0} {1}

source: Payable
vi: Phải trả

source: Payable Account
vi: Tài khoản phải trả

source: Payment
vi: Thanh toán

source: Payment Cancelled. Please check your GoCardless Account for more details
vi: Thanh toán đã hủy. Vui lòng kiểm tra Tài khoản GoCardless của bạn để biết thêm chi tiết

source: Payment Confirmation
vi: Xác nhận thanh toán

source: Payment Document
vi: Chứng từ thanh toán

source: Payment Due Date
vi: Hạn thanh toán

source: Payment Entries {0} are un-linked
vi: Các Phiếu thanh toán {0} đã hủy liên kết

source: Payment Entry
vi: Phiếu thanh toán

source: Payment Entry already exists
vi: Phiếu thanh toán đã tồn tại

source: Payment Entry has been modified after you pulled it. Please pull it again.
vi: Phiếu thanh toán đã được sửa đổi sau khi bạn lấy dữ liệu. Vui lòng lấy lại lần nữa.

source: Payment Entry is already created
vi: Phiếu thanh toán đã được tạo

source: Payment Failed. Please check your GoCardless Account for more details
vi: Thanh toán thất bại. Vui lòng kiểm tra Tài khoản GoCardless của bạn để biết thêm chi tiết

source: Payment Gateway
vi: Cổng thanh toán

source: Payment Gateway Account not created, please create one manually.
vi: Tài khoản Cổng thanh toán chưa được tạo, vui lòng tạo thủ công.

source: Payment Gateway Name
vi: Tên cổng thanh toán

source: Payment Mode
vi: Phương thức thanh toán

source: Payment Receipt Note
vi: Phiếu biên nhận thanh toán

source: Payment Request
vi: Yêu cầu thanh toán

source: Payment Request for {0}
vi: Yêu cầu thanh toán cho {0}

source: Payment Tems
vi: Điều khoản thanh toán

source: Payment Term
vi: Điều khoản thanh toán

source: Payment Terms
vi: Điều khoản thanh toán

source: Payment Terms Template
vi: Mẫu điều khoản thanh toán

source: Payment Terms based on conditions
vi: Điều khoản thanh toán dựa trên điều kiện

source: Payment Type
vi: Loại thanh toán

source: Payment Type must be one of Receive, Pay and Internal Transfer
vi: Loại thanh toán phải là một trong: Nhận, Trả hoặc Chuyển nội bộ

source: Payment against {0} {1} cannot be greater than Outstanding Amount {2}
vi: Thanh toán cho {0} {1} không thể lớn hơn Số tiền còn nợ {2}

source: Payment request {0} created
vi: Đã tạo yêu cầu thanh toán {0}

source: Payments
vi: Thanh toán

source: Payroll Payable
vi: Phải trả người lao động

source: Payslip
vi: Phiếu lương

source: Pending Activities
vi: Hoạt động chờ xử lý

source: Pending Amount
vi: Số tiền chờ xử lý

source: Pending Leaves
vi: Nghỉ phép chờ duyệt

source: Pending Qty
vi: Số lượng chờ xử lý

source: Pending Quantity
vi: Số lượng chờ xử lý

source: Pending Review
vi: Chờ xem xét

source: Pending activities for today
vi: Hoạt động chờ xử lý hôm nay

source: Pension Funds
vi: Quỹ hưu trí

source: Percentage Allocation should be equal to 100%
vi: Tỷ lệ phân bổ phải bằng 100%

source: Perception Analysis
vi: Phân tích nhận thức

source: Period Closing Entry
vi: Bút toán khóa sổ

source: Period Closing Voucher
vi: Chứng từ khóa sổ cuối kỳ

source: Periodicity
vi: Định kỳ

source: Personal Details
vi: Thông tin cá nhân

source: Pharmaceutical
vi: Dược phẩm

source: Pharmaceuticals
vi: Dược phẩm

source: Physician
vi: Bác sĩ

source: Place Of Supply (State/UT)
vi: Nơi cung cấp (Tỉnh/Bang)

source: Place Order
vi: Đặt hàng

source: Plan Name
vi: Tên kế hoạch

source: Plan for maintenance visits.
vi: Lên kế hoạch cho các đợt bảo trì.

source: Planned Qty
vi: Số lượng kế hoạch

source: Planned Qty: Quantity, for which, Work Order has been raised, but is pending to be manufactured.
vi: SL Kế hoạch: Số lượng đã có Lệnh sản xuất nhưng đang chờ sản xuất.

source: Planning
vi: Kế hoạch

source: Plants and Machineries
vi: Nhà xưởng và Máy móc

source: Please Set Supplier Group in Buying Settings.
vi: Vui lòng đặt Nhóm nhà cung cấp trong Cài đặt Mua hàng.

source: Please add a Temporary Opening account in Chart of Accounts
vi: Vui lòng thêm tài khoản Đầu kỳ tạm thời trong Hệ thống tài khoản

source: Please add the account to root level Company -
vi: Vui lòng thêm tài khoản vào cấp gốc Công ty -

source: Please check Multi Currency option to allow accounts with other currency
vi: Vui lòng chọn tùy chọn Đa tiền tệ để cho phép tài khoản có loại tiền tệ khác

source: Please click on 'Generate Schedule'
vi: Vui lòng nhấn vào 'Tạo lịch trình'

source: Please click on 'Generate Schedule' to fetch Serial No added for Item {0}
vi: Vui lòng nhấn vào 'Tạo lịch trình' để lấy Số sê-ri đã thêm cho Mặt hàng {0}

source: Please click on 'Generate Schedule' to get schedule
vi: Vui lòng nhấn vào 'Tạo lịch trình' để lấy lịch trình

source: Please create purchase receipt or purchase invoice for the item {0}
vi: Vui lòng tạo Phiếu nhập mua hoặc Hóa đơn mua hàng cho mặt hàng {0}

source: Please define grade for Threshold 0%
vi: Vui lòng định nghĩa xếp loại cho Ngưỡng 0%

source: Please enable Applicable on Booking Actual Expenses
vi: Vui lòng bật 'Áp dụng khi Ghi nhận chi phí thực tế'

source: Please enable Applicable on Purchase Order and Applicable on Booking Actual Expenses
vi: Vui lòng bật 'Áp dụng trên Đơn mua hàng' và 'Áp dụng khi Ghi nhận chi phí thực tế'

source: Please enter 'Is Subcontracted' as Yes or No
vi: Vui lòng nhập 'Là gia công ngoài' là Có hoặc Không

source: Please enter API Consumer Key
vi: Vui lòng nhập API Consumer Key

source: Please enter API Consumer Secret
vi: Vui lòng nhập API Consumer Secret

source: Please enter Account for Change Amount
vi: Vui lòng nhập Tài khoản cho Số tiền chênh lệch

source: Please enter Approving Role or Approving User
vi: Vui lòng nhập Vai trò phê duyệt hoặc Người phê duyệt

source: Please enter Cost Center
vi: Vui lòng nhập Trung tâm chi phí

source: Please enter Delivery Date
vi: Vui lòng nhập Ngày giao hàng

source: Please enter Employee Id of this sales person
vi: Vui lòng nhập Mã nhân viên của nhân viên bán hàng này

source: Please enter Expense Account
vi: Vui lòng nhập Tài khoản chi phí

source: Please enter Item Code to get Batch Number
vi: Vui lòng nhập Mã hàng để lấy Số Lô

source: Please enter Item Code to get batch no
vi: Vui lòng nhập Mã hàng để lấy số lô

source: Please enter Item first
vi: Vui lòng nhập Mặt hàng trước

source: Please enter Maintaince Details first
vi: Vui lòng nhập Chi tiết bảo trì trước

source: Please enter Planned Qty for Item {0} at row {1}
vi: Vui lòng nhập SL Kế hoạch cho Mặt hàng {0} tại hàng {1}

source: Please enter Preferred Contact Email
vi: Vui lòng nhập Email liên hệ ưu tiên

source: Please enter Production Item first
vi: Vui lòng nhập Mặt hàng sản xuất trước

source: Please enter Purchase Receipt first
vi: Vui lòng nhập Phiếu nhập mua trước

source: Please enter Receipt Document
vi: Vui lòng nhập Chứng từ nhận

source: Please enter Reference date
vi: Vui lòng nhập Ngày tham chiếu

source: Please enter Reqd by Date
vi: Vui lòng nhập Ngày cần hàng

source: Please enter Woocommerce Server URL
vi: Vui lòng nhập URL máy chủ Woocommerce

source: Please enter Write Off Account
vi: Vui lòng nhập Tài khoản xóa nợ

source: Please enter atleast 1 invoice in the table
vi: Vui lòng nhập ít nhất 1 hóa đơn vào bảng

source: Please enter company first
vi: Vui lòng nhập Công ty trước

source: Please enter company name first
vi: Vui lòng nhập tên công ty trước

source: Please enter default currency in Company Master
vi: Vui lòng nhập tiền tệ mặc định trong Dữ liệu chủ Công ty

source: Please enter message before sending
vi: Vui lòng nhập tin nhắn trước khi gửi

source: Please enter parent cost center
vi: Vui lòng nhập Trung tâm chi phí cha

source: Please enter quantity for Item {0}
vi: Vui lòng nhập số lượng cho Mặt hàng {0}

source: Please enter relieving date.
vi: Vui lòng nhập ngày nghỉ việc/miễn nhiệm.

source: Please enter valid Financial Year Start and End Dates
vi: Vui lòng nhập Ngày bắt đầu và kết thúc Năm tài chính hợp lệ

source: Please enter valid email address
vi: Vui lòng nhập địa chỉ email hợp lệ

source: Please enter {0} first
vi: Vui lòng nhập {0} trước

source: Please fill in all the details to generate Assessment Result.
vi: Vui lòng điền đầy đủ thông tin để tạo Kết quả đánh giá.

source: Please identify/create Account (Group) for type - {0}
vi: Vui lòng xác định/tạo Tài khoản (Nhóm) cho loại - {0}

source: Please identify/create Account (Ledger) for type - {0}
vi: Vui lòng xác định/tạo Tài khoản (Sổ cái) cho loại - {0}

source: Please login as another user to register on Marketplace
vi: Vui lòng đăng nhập bằng người dùng khác để đăng ký trên Marketplace

source: Please make sure you really want to delete all the transactions for this company. Your master data will remain as it is. This action cannot be undone.
vi: Vui lòng đảm bảo bạn thực sự muốn xóa tất cả các giao dịch của công ty này. Dữ liệu chủ của bạn sẽ được giữ nguyên. Thao tác này không thể hoàn tác.

source: Please mention Basic and HRA component in Company
vi: Vui lòng khai báo thành phần Lương cơ bản và Phụ cấp thuê nhà trong Công ty

source: Please mention Round Off Account in Company
vi: Vui lòng khai báo Tài khoản làm tròn số trong Công ty

source: Please mention Round Off Cost Center in Company
vi: Vui lòng khai báo Trung tâm chi phí làm tròn số trong Công ty

source: Please mention no of visits required
vi: Vui lòng nhập số lượng lượt ghé thăm yêu cầu

source: Please mention the Lead Name in Lead {0}
vi: Vui lòng nhập Tên khách hàng tiềm năng trong Lead {0}

source: Please pull items from Delivery Note
vi: Vui lòng lấy các mặt hàng từ Phiếu giao hàng

source: Please register the SIREN number in the company information file
vi: Vui lòng đăng ký số SIREN trong hồ sơ thông tin công ty

source: Please remove this Invoice {0} from C-Form {1}
vi: Vui lòng gỡ bỏ Hóa đơn {0} này khỏi C-Form {1}

source: Please save the patient first
vi: Vui lòng lưu thông tin Bệnh nhân trước

source: Please save the report again to rebuild or update
vi: Vui lòng lưu lại báo cáo để xây dựng lại hoặc cập nhật

source: Please select Allocated Amount, Invoice Type and Invoice Number in atleast one row
vi: Vui lòng chọn Số tiền phân bổ, Loại hóa đơn và Số hóa đơn trong ít nhất một hàng

source: Please select Apply Discount On
vi: Vui lòng chọn 'Áp dụng chiết khấu trên'
