Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: disabled user
vi: người dùng bị vô hiệu hóa

source: e.g. "Build tools for builders"
vi: ví dụ: "Xây dựng công cụ cho thợ xây dựng"

source: e.g. "Primary School" or "University"
vi: ví dụ: "Trường Tiểu học" hoặc "Đại học"

source: e.g. Bank, Cash, Credit Card
vi: ví dụ: Ngân hàng, Tiền mặt, Thẻ tín dụng

source: hidden
vi: ẩn

source: modified
vi: đã sửa đổi

source: on
vi: vào

source: {0} '{1}' is disabled
vi: {0} '{1}' bị vô hiệu hóa

source: {0} '{1}' not in Fiscal Year {2}
vi: {0} '{1}' không thuộc Năm tài chính {2}

source: {0} ({1}) cannot be greater than planned quantity ({2}) in Work Order {3}
vi: {0} ({1}) không thể lớn hơn số lượng kế hoạch ({2}) trong Lệnh sản xuất {3}

source: {0} - {1} is inactive student
vi: {0} - {1} là sinh viên không hoạt động

source: {0} - {1} is not enrolled in the Batch {2}
vi: {0} - {1} chưa được ghi danh vào Nhóm {2}

source: {0} - {1} is not enrolled in the Course {2}
vi: {0} - {1} chưa được ghi danh vào Khóa học {2}

source: {0} Budget for Account {1} against {2} {3} is {4}. It will exceed by {5}
vi: Ngân sách {0} cho Tài khoản {1} đối với {2} {3} là {4}. Nó sẽ bị vượt quá {5}

source: {0} Digest
vi: Bản tóm tắt {0}

source: {0} Request for {1}
vi: {0} Yêu cầu cho {1}

source: {0} Result submittted
vi: {0} Kết quả đã nộp

source: {0} Serial Numbers required for Item {1}. You have provided {2}.
vi: Yêu cầu {0} Số Sê-ri cho Mặt hàng {1}. Bạn đã cung cấp {2}.

source: {0} Student Groups created.
vi: {0} Nhóm sinh viên đã được tạo.

source: {0} Students have been enrolled
vi: {0} Sinh viên đã được ghi danh

source: {0} against Bill {1} dated {2}
vi: {0} theo Hóa đơn {1} ngày {2}

source: {0} against Purchase Order {1}
vi: {0} theo Đơn mua hàng {1}

source: {0} against Sales Invoice {1}
vi: {0} theo Hóa đơn bán hàng {1}

source: {0} against Sales Order {1}
vi: {0} theo Đơn bán hàng {1}

source: {0} asset cannot be transferred
vi: Tài sản {0} không thể điều chuyển

source: {0} can not be negative
vi: {0} không được là số âm

source: {0} created
vi: Đã tạo {0}

source: {0} currently has a {1} Supplier Scorecard standing, and Purchase Orders to this supplier should be issued with caution.
vi: {0} hiện có xếp hạng Thẻ điểm nhà cung cấp là {1}, và các Đơn mua hàng cho nhà cung cấp này nên được phát hành thận trọng.

source: {0} currently has a {1} Supplier Scorecard standing, and RFQs to this supplier should be issued with caution.
vi: {0} hiện có xếp hạng Thẻ điểm nhà cung cấp là {1}, và các Yêu cầu báo giá cho nhà cung cấp này nên được phát hành thận trọng.

source: {0} does not belong to Company {1}
vi: {0} không thuộc về Công ty {1}

source: {0} does not have a Healthcare Practitioner Schedule. Add it in Healthcare Practitioner master
vi: {0} chưa có Lịch làm việc chuyên viên y tế. Hãy thêm nó vào dữ liệu chủ Chuyên viên y tế

source: {0} entered twice in Item Tax
vi: {0} được nhập hai lần trong Thuế mặt hàng

source: {0} for {1}
vi: {0} cho {1}

source: {0} has been submitted successfully
vi: {0} đã được nộp thành công

source: {0} has fee validity till {1}
vi: {0} có hiệu lực phí đến {1}

source: {0} hours
vi: {0} giờ

source: {0} in row {1}
vi: {0} ở hàng {1}

source: {0} is blocked so this transaction cannot proceed
vi: {0} bị chặn nên giao dịch này không thể tiến hành

source: {0} is mandatory for Item {1}
vi: {0} là bắt buộc cho Mặt hàng {1}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}.
vi: {0} là bắt buộc. Có thể bản ghi Tỷ giá hối đoái chưa được tạo cho {1} sang {2}.

source: {0} is not a stock Item
vi: {0} không phải là Mặt hàng kho

source: {0} is not a valid Batch Number for Item {1}
vi: {0} không phải là Số lô hợp lệ cho Mặt hàng {1}

source: {0} is not added in the table
vi: {0} chưa được thêm vào bảng

source: {0} is now the default Fiscal Year. Please refresh your browser for the change to take effect.
vi: {0} hiện là Năm tài chính mặc định. Vui lòng làm mới trình duyệt để thay đổi có hiệu lực.

source: {0} is on hold till {1}
vi: {0} đang bị tạm giữ đến {1}

source: {0} item found.
vi: Tìm thấy {0} mặt hàng.

source: {0} items found.
vi: Tìm thấy {0} mặt hàng.

source: {0} items in progress
vi: {0} mặt hàng đang xử lý

source: {0} items produced
vi: {0} mặt hàng đã sản xuất

source: {0} must appear only once
vi: {0} chỉ được xuất hiện một lần

source: {0} must be negative in return document
vi: {0} phải là số âm trong tài liệu trả lại

source: {0} not allowed to transact with {1}. Please change the Company.
vi: {0} không được phép giao dịch với {1}. Vui lòng thay đổi Công ty.

source: {0} not found for item {1}
vi: Không tìm thấy {0} cho mặt hàng {1}

source: {0} parameter is invalid
vi: Tham số {0} không hợp lệ

source: {0} payment entries can not be filtered by {1}
vi: {0} bút toán thanh toán không thể được lọc bởi {1}

source: {0} should be a value between 0 and 100
vi: {0} phải là một giá trị từ 0 đến 100

source: {0} units of [{1}](#Form/Item/{1}) found in [{2}](#Form/Warehouse/{2})
vi: {0} đơn vị của [{1}](#Form/Item/{1}) được tìm thấy trong [{2}](#Form/Warehouse/{2})

source: {0} units of {1} needed in {2} on {3} {4} for {5} to complete this transaction.
vi: Cần {0} đơn vị của {1} trong {2} vào {3} {4} cho {5} để hoàn thành giao dịch này.

source: {0} units of {1} needed in {2} to complete this transaction.
vi: Cần {0} đơn vị của {1} trong {2} để hoàn thành giao dịch này.

source: {0} valid serial nos for Item {1}
vi: {0} số sê-ri hợp lệ cho Mặt hàng {1}

source: {0} variants created.
vi: Đã tạo {0} biến thể.

source: {0} {1} created
vi: {0} {1} đã được tạo

source: {0} {1} does not exist
vi: {0} {1} không tồn tại

source: {0} {1} has been modified. Please refresh.
vi: {0} {1} đã được sửa đổi. Vui lòng tải lại trang.

source: {0} {1} has not been submitted so the action cannot be completed
vi: {0} {1} chưa được gửi (nộp) nên thao tác không thể hoàn thành

source: {0} {1} is associated with {2}, but Party Account is {3}
vi: {0} {1} được liên kết với {2}, nhưng Tài khoản Đối tác là {3}

source: {0} {1} is cancelled or closed
vi: {0} {1} đã bị hủy hoặc đã đóng

source: {0} {1} is cancelled or stopped
vi: {0} {1} đã bị hủy hoặc đã dừng

source: {0} {1} is cancelled so the action cannot be completed
vi: {0} {1} đã bị hủy nên thao tác không thể hoàn thành

source: {0} {1} is closed
vi: {0} {1} đã đóng

source: {0} {1} is disabled
vi: {0} {1} bị vô hiệu hóa

source: {0} {1} is frozen
vi: {0} {1} bị đóng băng

source: {0} {1} is fully billed
vi: {0} {1} đã được lập hóa đơn đầy đủ

source: {0} {1} is not active
vi: {0} {1} không hoạt động

source: {0} {1} is not associated with {2} {3}
vi: {0} {1} không liên kết với {2} {3}

source: {0} {1} is not present in the parent company
vi: {0} {1} không có trong công ty mẹ

source: {0} {1} is not submitted
vi: {0} {1} chưa được gửi

source: {0} {1} is {2}
vi: {0} {1} là {2}

source: {0} {1} must be submitted
vi: {0} {1} phải được gửi

source: {0} {1} not in any active Fiscal Year.
vi: {0} {1} không nằm trong bất kỳ Năm tài chính kích hoạt nào.

source: {0} {1} status is {2}
vi: Trạng thái {0} {1} là {2}

source: {0} {1}: 'Profit and Loss' type account {2} not allowed in Opening Entry
vi: {0} {1}: Loại tài khoản 'Lãi và Lỗ' {2} không được phép trong Bút toán đầu kỳ

source: {0} {1}: Account {2} does not belong to Company {3}
vi: {0} {1}: Tài khoản {2} không thuộc về Công ty {3}

source: {0} {1}: Account {2} is inactive
vi: {0} {1}: Tài khoản {2} không hoạt động

source: {0} {1}: Accounting Entry for {2} can only be made in currency: {3}
vi: {0} {1}: Bút toán Kế toán cho {2} chỉ có thể được tạo bằng loại tiền tệ: {3}

source: {0} {1}: Cost Center is mandatory for Item {2}
vi: {0} {1}: Trung tâm chi phí là bắt buộc đối với mặt hàng {2}

source: {0} {1}: Cost Center is required for 'Profit and Loss' account {2}. Please set up a default Cost Center for the Company.
vi: {0} {1}: Trung tâm Chi phí là bắt buộc đối với tài khoản 'Lãi và Lỗ' {2}. Vui lòng thiết lập Trung tâm Chi phí mặc định cho Công ty.

source: {0} {1}: Cost Center {2} does not belong to Company {3}
vi: {0} {1}: Trung tâm chi phí {2} không thuộc về Công ty {3}

source: {0} {1}: Customer is required against Receivable account {2}
vi: {0} {1}: Khách hàng là bắt buộc đối với Tài khoản phải thu {2}

source: {0} {1}: Either debit or credit amount is required for {2}
vi: {0} {1}: Yêu cầu phải có số tiền bên Nợ hoặc bên Có cho {2}

source: {0} {1}: Supplier is required against Payable account {2}
vi: {0} {1}: Nhà cung cấp là bắt buộc đối với Tài khoản phải trả {2}

source: {0}% Billed
vi: {0}% Đã xuất hóa đơn

source: {0}% Delivered
vi: {0}% Đã giao hàng

source: {0}: From {1}
vi: {0}: Từ {1}

source: {0}: {1} does not exists
vi: {0}: {1} không tồn tại

source: {0}: {1} not found in Invoice Details table
vi: {0}: {1} không tìm thấy trong bảng Chi tiết hóa đơn

source: {} of {}
vi: {} trên {}

source: Completed By
vi: Hoàn thành bởi

source: Payment Failed
vi: Thanh toán thất bại

source: Ageing Range 4
vi: Khoảng thời gian nợ 4

source: Allocated amount cannot be greater than unadjusted amount
vi: Số tiền được phân bổ không thể lớn hơn số tiền chưa điều chỉnh

source: Allocated amount cannot be negative
vi: Số tiền được phân bổ không thể là số âm

source: Difference Account must be a Asset/Liability type account, since this Stock Entry is an Opening Entry
vi: Tài khoản chênh lệch phải là loại Tài khoản Tài sản/Nợ phải trả, vì Phiếu kho này là Bút toán đầu kỳ

source: Import Successful
vi: Nhập dữ liệu thành công

source: Please save first
vi: Vui lòng lưu trước

source: Price not found for item {0} in price list {1}
vi: Không tìm thấy giá cho mặt hàng {0} trong bảng giá {1}

source: Warehouse Type
vi: Loại kho

source: 'Date' is required
vi: 'Ngày' là bắt buộc

source: Budgets
vi: Ngân sách

source: Bundle Qty
vi: Số lượng gói (Bundle)

source: Company GSTIN
vi: Mã số thuế GSTIN công ty

source: Company field is required
vi: Trường Công ty là bắt buộc

source: Creating Dimensions...
vi: Đang tạo các Chiều dữ liệu (Dimensions)...

source: Duplicate entry against the item code {0} and manufacturer {1}
vi: Dữ liệu trùng lặp đối với mã mặt hàng {0} và nhà sản xuất {1}

source: Invalid GSTIN! The input you've entered doesn't match the GSTIN format for UIN Holders or Non-Resident OIDAR Service Providers
vi: Mã GSTIN không hợp lệ! Dữ liệu bạn nhập không khớp với định dạng GSTIN cho Chủ sở hữu UIN hoặc Nhà cung cấp dịch vụ OIDAR không cư trú

source: Invoice Grand Total
vi: Tổng cộng hóa đơn

source: Last carbon check date cannot be a future date
vi: Ngày kiểm tra carbon cuối cùng không thể là một ngày trong tương lai

source: Make Stock Entry
vi: Tạo Phiếu kho

source: Quality Feedback
vi: Phản hồi chất lượng

source: Quality Feedback Template
vi: Mẫu phản hồi chất lượng

source: Rules for applying different promotional schemes.
vi: Quy tắc áp dụng các chương trình khuyến mãi khác nhau.

source: Show {0}
vi: Hiển thị {0}

source: Target Details
vi: Chi tiết mục tiêu

source: {0} already has a Parent Procedure {1}.
vi: {0} đã có một Quy trình Cha {1}.

source: Print Heading
vi: Tiêu đề bản in

source: % Of Grand Total
vi: % Tổng cộng

source: <b>Company</b> is a mandatory filter.
vi: <b>Công ty</b> là bộ lọc bắt buộc.

source: <b>From Date</b> is a mandatory filter.
vi: <b>Từ ngày</b> là bộ lọc bắt buộc.

source: <b>From Time</b> cannot be later than <b>To Time</b> for {0}
vi: <b>Từ giờ</b> không thể muộn hơn <b>Đến giờ</b> cho {0}

source: <b>To Date</b> is a mandatory filter.
vi: <b>Đến ngày</b> là bộ lọc bắt buộc.

source: A new appointment has been created for you with {0}
vi: Một cuộc hẹn mới đã được tạo cho bạn với {0}

source: Account Value
vi: Giá trị tài khoản

source: Account is mandatory to get payment entries
vi: Tài khoản là bắt buộc để lấy các bút toán thanh toán

source: Account is not set for the dashboard chart {0}
vi: Tài khoản chưa được thiết lập cho biểu đồ bảng thông tin {0}

source: Account {0} does not exists in the dashboard chart {1}
vi: Tài khoản {0} không tồn tại trong biểu đồ bảng thông tin {1}

source: Account: <b>{0}</b> is capital Work in progress and can not be updated by Journal Entry
vi: Tài khoản: <b>{0}</b> là Xây dựng cơ bản dở dang và không thể cập nhật bằng Bút toán nhật ký

source: Account: {0} is not permitted under Payment Entry
vi: Tài khoản: {0} không được phép trong Phiếu thanh toán

source: Accounting Dimension <b>{0}</b> is required for 'Balance Sheet' account {1}.
vi: Chiều kế toán <b>{0}</b> là bắt buộc đối với tài khoản 'Bảng cân đối kế toán' {1}.

source: Accounting Dimension <b>{0}</b> is required for 'Profit and Loss' account {1}.
vi: Chiều kế toán <b>{0}</b> là bắt buộc đối với tài khoản 'Lãi và Lỗ' {1}.

source: Accounting Masters
vi: Dữ liệu kế toán chủ

source: Accounting Period overlaps with {0}
vi: Kỳ kế toán trùng lặp với {0}

source: Add to Featured Item
vi: Thêm vào Mặt hàng nổi bật

source: Add your review
vi: Thêm đánh giá của bạn

source: Add/Edit Coupon Conditions
vi: Thêm/Sửa điều kiện mã giảm giá

source: Added to Featured Items
vi: Đã thêm vào Mặt hàng nổi bật

source: Admission End Date should be greater than Admission Start Date.
vi: Ngày kết thúc nhập học phải lớn hơn Ngày bắt đầu nhập học.

source: All bank transactions have been created
vi: Tất cả các giao dịch ngân hàng đã được tạo

source: All the depreciations has been booked
vi: Tất cả các khoản khấu hao đã được ghi sổ

source: Allow Resetting Service Level Agreement from Support Settings.
vi: Cho phép đặt lại Cam kết chất lượng dịch vụ (SLA) từ Cài đặt hỗ trợ.

source: Amount of {0} is required for Loan closure
vi: Số tiền {0} là bắt buộc để tất toán khoản vay

source: Applied Coupon Code
vi: Mã giảm giá đã áp dụng

source: Apply Coupon Code
vi: Áp dụng mã giảm giá

source: Appointment Booking
vi: Đặt lịch hẹn

source: As there are existing transactions against item {0}, you can not change the value of {1}
vi: Vì đã có các giao dịch phát sinh liên quan đến mặt hàng {0}, bạn không thể thay đổi giá trị của {1}

source: Asset Id
vi: Mã tài sản

source: Asset Value
vi: Giá trị tài sản

source: Asset Value Adjustment cannot be posted before Asset's purchase date <b>{0}</b>.
vi: Điều chỉnh giá trị tài sản không thể được ghi sổ trước ngày mua tài sản <b>{0}</b>.

source: Asset {0} does not belongs to the custodian {1}
vi: Tài sản {0} không thuộc về người quản lý {1}

source: Asset {0} does not belongs to the location {1}
vi: Tài sản {0} không thuộc về địa điểm {1}

source: At least one of the Applicable Modules should be selected
vi: Ít nhất một trong các Phân hệ áp dụng phải được chọn

source: Atleast one asset has to be selected.
vi: Ít nhất một tài sản phải được chọn.

source: Authentication Failed
vi: Xác thực thất bại

source: Automatic Reconciliation
vi: Đối soát tự động

source: Available For Use Date
vi: Ngày sẵn sàng sử dụng

source: Available Stock
vi: Tồn kho khả dụng

source: Available quantity is {0}, you need {1}
vi: Số lượng khả dụng là {0}, bạn cần {1}

source: BOM 1
vi: Định mức NVL 1

source: BOM 2
vi: Định mức NVL 2

source: BOM Comparison Tool
vi: Công cụ so sánh Định mức NVL (BOM)

source: BOM recursion: {0} cannot be child of {1}
vi: Đệ quy BOM: {0} không thể là con của {1}

source: BOM recursion: {0} cannot be parent or child of {1}
vi: Đệ quy BOM: {0} không thể là cha hoặc con của {1}

source: Back to Messages
vi: Quay lại Tin nhắn

source: Bank Data mapper doesn't exist
vi: Ánh xạ dữ liệu ngân hàng không tồn tại

source: Bank Details
vi: Thông tin ngân hàng

source: Bank account '{0}' has been synchronized
vi: Tài khoản ngân hàng '{0}' đã được đồng bộ hóa

source: Bank account {0} already exists and could not be created again
vi: Tài khoản ngân hàng {0} đã tồn tại và không thể tạo lại

source: Bank accounts added
vi: Đã thêm tài khoản ngân hàng

source: Batch no is required for batched item {0}
vi: Số lô là bắt buộc đối với mặt hàng quản lý theo lô {0}

source: Billing Date
vi: Ngày hóa đơn

source: Billing Interval Count cannot be less than 1
vi: Số khoảng thời gian thanh toán không thể nhỏ hơn 1

source: Blue
vi: Xanh dương

source: Book
vi: Sách/Đặt chỗ

source: Book Appointment
vi: Đặt lịch hẹn

source: Call Connected
vi: Cuộc gọi đã kết nối

source: Call Disconnected
vi: Cuộc gọi bị ngắt

source: Call Missed
vi: Cuộc gọi nhỡ

source: Call Summary
vi: Tóm tắt cuộc gọi

source: Call Summary Saved
vi: Đã lưu tóm tắt cuộc gọi

source: Cannot Calculate Arrival Time as Driver Address is Missing.
vi: Không thể tính thời gian đến vì thiếu địa chỉ tài xế.

source: Cannot Optimize Route as Driver Address is Missing.
vi: Không thể tối ưu hóa tuyến đường vì thiếu địa chỉ tài xế.

source: Cannot complete task {0} as its dependant task {1} are not ccompleted / cancelled.
vi: Không thể hoàn thành công việc {0} vì công việc phụ thuộc {1} chưa hoàn thành / bị hủy.

source: Cannot find a matching Item. Please select some other value for {0}.
vi: Không thể tìm thấy Mặt hàng phù hợp. Vui lòng chọn giá trị khác cho {0}.

source: Cannot overbill for Item {0} in row {1} more than {2}. To allow over-billing, please set allowance in Accounts Settings
vi: Không thể lập hóa đơn vượt mức cho Mặt hàng {0} ở dòng {1} nhiều hơn {2}. Để cho phép lập hóa đơn vượt mức, vui lòng thiết lập dung sai trong Cài đặt Kế toán

source: Capacity Planning Error, planned start time can not be same as end time
vi: Lỗi hoạch định năng lực, thời gian bắt đầu dự kiến không thể trùng với thời gian kết thúc

source: Categories
vi: Danh mục

source: Changes in {0}
vi: Thay đổi trong {0}

source: Choose a corresponding payment
vi: Chọn khoản thanh toán tương ứng

source: Click on the link below to verify your email and confirm the appointment
vi: Nhấp vào liên kết dưới đây để xác minh email và xác nhận cuộc hẹn

source: Compact Item Print
vi: In mặt hàng rút gọn

source: Company
vi: Công ty

source: Company of asset {0} and purchase document {1} doesn't matches.
vi: Công ty của tài sản {0} và chứng từ mua hàng {1} không khớp.

source: Compare BOMs for changes in Raw Materials and Operations
vi: So sánh các BOM để xem thay đổi về Nguyên vật liệu và Công đoạn

source: Compare List function takes on list arguments
vi: Hàm so sánh danh sách nhận các đối số danh sách

source: Completed Quantity
vi: Số lượng hoàn thành

source: Connect your Exotel Account to ERPNext and track call logs
vi: Kết nối tài khoản Exotel của bạn với ERPNext và theo dõi nhật ký cuộc gọi

source: Connect your bank accounts to ERPNext
vi: Kết nối tài khoản ngân hàng của bạn với ERPNext

source: Contact Seller
vi: Liên hệ người bán

source: Cost Center: {0} does not exist
vi: Trung tâm chi phí: {0} không tồn tại

source: Couldn't Set Service Level Agreement {0}.
vi: Không thể thiết lập Cam kết chất lượng dịch vụ (SLA) {0}.

source: Country Code in File does not match with country code set up in the system
vi: Mã quốc gia trong tệp không khớp với mã quốc gia được thiết lập trong hệ thống

source: Create New Contact
vi: Tạo Liên hệ mới

source: Create New Lead
vi: Tạo Khách hàng tiềm năng mới

source: Create Pick List
vi: Tạo Phiếu soạn hàng

source: Create Quality Inspection for Item {0}
vi: Tạo Kiểm tra chất lượng cho Mặt hàng {0}

source: Creating Accounts...
vi: Đang tạo Tài khoản...

source: Creating bank entries...
vi: Đang tạo bút toán ngân hàng...

source: Credit limit is already defined for the Company {0}
vi: Hạn mức tín dụng đã được xác định cho Công ty {0}

source: Ctrl + Enter to submit
vi: Ctrl + Enter để gửi (lưu)

source: Ctrl+Enter to submit
vi: Ctrl+Enter để gửi (lưu)

source: Current Status
vi: Trạng thái hiện tại

source: Customer PO
vi: Đơn đặt hàng của khách (PO)

source: Date of Birth cannot be greater than Joining Date.
vi: Ngày sinh không thể lớn hơn Ngày gia nhập.

source: Define coupon codes.
vi: Định nghĩa mã giảm giá.

source: Delayed Days
vi: Số ngày trễ

source: Delivered Quantity
vi: Số lượng đã giao

source: Delivery Notes
vi: Phiếu giao hàng

source: Depreciated Amount
vi: Giá trị đã khấu hao

source: Difference Value
vi: Giá trị chênh lệch

source: Dimension Filter
vi: Bộ lọc chiều dữ liệu

source: Disbursement and Repayment
vi: Giải ngân và Trả nợ

source: Distance cannot be greater than 4000 kms
vi: Khoảng cách không thể lớn hơn 4000 km

source: Do you want to submit the material request
vi: Bạn có muốn gửi (nộp) Yêu cầu vật tư không

source: Document {0} successfully uncleared
vi: Chứng từ {0} đã hủy đối soát thành công

source: Dr
vi: Nợ

source: Duplicate Project with Tasks
vi: Nhân bản Dự án cùng với Nhiệm vụ

source: Duplicate project has been created
vi: Dự án nhân bản đã được tạo

source: E-Way Bill JSON can only be generated from a submitted document
vi: E-Way Bill JSON chỉ có thể được tạo từ một chứng từ đã nộp

source: E-Way Bill JSON can only be generated from submitted document
vi: E-Way Bill JSON chỉ có thể được tạo từ chứng từ đã nộp

source: E-Way Bill JSON cannot be generated for Sales Return as of now
vi: Hiện tại chưa thể tạo E-Way Bill JSON cho Đơn hàng trả lại

source: ERPNext could not find any matching payment entry
vi: ERPNext không tìm thấy bút toán thanh toán nào phù hợp

source: Earliest Age
vi: Tuổi nợ sớm nhất

source: Edit Details
vi: Sửa chi tiết

source: Either GST Transporter ID or Vehicle No is required if Mode of Transport is Road
vi: Cần có ID Nhà vận chuyển GST hoặc Biển số xe nếu Phương thức vận chuyển là Đường bộ

source: Email Campaigns
vi: Chiến dịch Email

source: Employee ID is linked with another instructor
vi: Mã nhân viên đã được liên kết với một giảng viên khác

source: Employee Tax and Benefits
vi: Thuế và Phúc lợi nhân viên

source: Employee is required while issuing Asset {0}
vi: Cần có thông tin Nhân viên khi xuất Tài sản {0}

source: Employee {0} does not belongs to the company {1}
vi: Nhân viên {0} không thuộc công ty {1}

source: Enable Auto Re-Order
vi: Bật Tự động đặt hàng lại

source: End Date of Agreement can't be less than today.
vi: Ngày kết thúc Hợp đồng không thể nhỏ hơn ngày hôm nay.

source: End Time
vi: Thời gian kết thúc

source: Energy Point Leaderboard
vi: Bảng xếp hạng Điểm năng lượng

source: Enter API key in Google Settings.
vi: Nhập khóa API trong Cài đặt Google.

source: Enter Supplier
vi: Nhập Nhà cung cấp

source: Error in Exotel incoming call
vi: Lỗi trong cuộc gọi đến Exotel

source: Error: {0} is mandatory field
vi: Lỗi: {0} là trường bắt buộc

source: Exception occurred while reconciling {0}
vi: Có ngoại lệ xảy ra khi đối soát {0}

source: Expected and Discharge dates cannot be less than Admission Schedule date
vi: Ngày dự kiến và ngày xuất viện không thể nhỏ hơn ngày Lịch nhập viện

source: Failed to add Domain
vi: Thêm Tên miền thất bại

source: Fetch Items from Warehouse
vi: Lấy mặt hàng từ Kho

source: Fetching...
vi: Đang lấy dữ liệu...

source: Finding linked payments
vi: Đang tìm các khoản thanh toán liên kết

source: Fleet Management
vi: Quản lý đội xe

source: Following fields are mandatory to create address:
vi: Các trường sau là bắt buộc để tạo địa chỉ:

source: For Month
vi: Cho tháng

source: For item {0} at row {1}, count of serial numbers does not match with the picked quantity
vi: Đối với mặt hàng {0} tại dòng {1}, số lượng số sê-ri không khớp với số lượng đã chọn

source: For operation {0}: Quantity ({1}) can not be greter than pending quantity({2})
vi: Đối với công đoạn {0}: Số lượng ({1}) không thể lớn hơn số lượng đang chờ ({2})

source: For quantity {0} should not be greater than work order quantity {1}
vi: Số lượng {0} không được lớn hơn số lượng trong Lệnh sản xuất {1}

source: Free item not set in the pricing rule {0}
vi: Mặt hàng tặng kèm chưa được thiết lập trong quy tắc giá {0}

source: From Date and To Date are Mandatory
vi: Từ ngày và Đến ngày là bắt buộc

source: From employee is required while receiving Asset {0} to a target location
vi: Cần thông tin 'Từ nhân viên' khi nhận Tài sản {0} đến địa điểm đích

source: Future Payment Amount
vi: Số tiền thanh toán tương lai
