Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Create a Reminder
vi: Tạo Lời nhắc

source: Create a new ...
vi: Tạo mới ...

source: Create a variant with the template image.
vi: Tạo biến thể với hình mẫu.

source: Create a {0} Account
vi: Tạo Tài khoản {0}

source: Create in Draft Status
vi: Tạo ở trạng thái Nháp

source: Create or Edit Print Format
vi: Tạo hoặc Sửa Mẫu in

source: Create or Edit Workflow
vi: Tạo hoặc Sửa Quy trình (Workflow)

source: Create your workflow visually using the Workflow Builder.
vi: Tạo quy trình của bạn một cách trực quan bằng Trình dựng Workflow.

source: Create {0} {1} ?
vi: Tạo {0} {1} ?

source: Created At
vi: Tạo lúc

source: Created {0} scorecards for {1} between:
vi: Đã tạo {0} thẻ điểm cho {1} trong khoảng:

source: Creating Delivery Note ...
vi: Đang tạo Phiếu giao hàng ...

source: Creating Delivery Schedule...
vi: Đang tạo Lịch giao hàng...

source: Creating Journal Entries...
vi: Đang tạo Bút toán sổ cái...

source: Creating Packing Slip ...
vi: Đang tạo Phiếu đóng gói ...

source: Creating Purchase Invoices ...
vi: Đang tạo Hóa đơn mua ...

source: Creating Purchase Receipt ...
vi: Đang tạo Phiếu nhập mua ...

source: Creating Sales Invoices ...
vi: Đang tạo Hóa đơn bán hàng ...

source: Creating Stock Entry
vi: Đang tạo Phiếu kho

source: Creating Subcontracting Inward Order ...
vi: Đang tạo Đơn gia công nhập ...

source: Creating Subcontracting Order ...
vi: Đang tạo Đơn gia công ...

source: Creating Subcontracting Receipt ...
vi: Đang tạo Phiếu nhập gia công ...

source: Creating User...
vi: Đang tạo Người dùng...

source: Creation
vi: Tạo

source: Creation of <b><a href='/app/{0}'>{1}(s)</a></b> successful
vi: Tạo <b><a href='/app/{0}'>{1}</a></b> thành công

source: Creation of this document is only permitted in developer mode.
vi: Chỉ được phép tạo chứng từ này trong chế độ nhà phát triển (developer mode).

source: Creation of {0} failed.||| Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
vi: Tạo {0} thất bại.||| Kiểm tra <b><a href="/app/bulk-transaction-log">Nhật ký Giao dịch hàng loạt</a></b>

source: Creation of {0} partially successful.||| Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
vi: Tạo {0} thành công một phần.||| Kiểm tra <b><a href="/app/bulk-transaction-log">Nhật ký Giao dịch hàng loạt</a></b>

source: Credit (Transaction)
vi: Có (Giao dịch)

source: Credit Amount in Reporting Currency
vi: Số tiền Có theo Tiền tệ báo cáo

source: Credit Amount in Transaction Currency
vi: Số tiền Có theo Tiền tệ giao dịch

source: Credit Limit Crossed
vi: Vượt Hạn mức tín dụng

source: Credit Limit Settings
vi: Cài đặt Hạn mức tín dụng

source: Credit Limit:
vi: Hạn mức tín dụng:

source: Credit Note will update it's own outstanding amount
vi: Giấy báo Có sẽ cập nhật chính số dư công nợ của nó

source: Creditor Turnover Ratio
vi: Vòng quay khoản phải trả (Chủ nợ)

source: Cron Interval should be between 1 and 59 Min
vi: Khoảng Cron phải từ 1 đến 59 phút

source: Cron format is required for job types with Cron frequency.
vi: Cần định dạng Cron cho loại tác vụ có tần suất Cron.

source: Currency Exchange Settings Details
vi: Chi tiết Cài đặt Tỷ giá

source: Currency Exchange Settings Result
vi: Kết quả Cài đặt Tỷ giá

source: Currency filters are currently unsupported in Custom Financial Report.
vi: Hiện chưa hỗ trợ bộ lọc Tiền tệ trong Báo cáo tài chính tùy chỉnh.

source: Currency list stores the currency value
vi: Danh sách Tiền tệ lưu giá trị tiền tệ

source: Current Asset
vi: Tài sản ngắn hạn

source: Current Index
vi: Chỉ mục hiện tại

source: Current Job ID
vi: ID Tác vụ hiện tại

source: Current Level
vi: Cấp hiện tại

source: Current Liability
vi: Nợ phải trả ngắn hạn

source: Current Node
vi: Nút hiện tại

source: Current Ratio
vi: Hệ số thanh toán hiện hành

source: Current Serial / Batch Bundle
vi: Gói Sê-ri / Lô hiện tại

source: Current Value
vi: Giá trị hiện tại

source: Curves
vi: Đường cong

source: Custom API
vi: API tùy chỉnh

source: Custom Block Name
vi: Tên Khối tùy chỉnh

source: Custom Blocks
vi: Các Khối tùy chỉnh

source: Custom Delimiters
vi: Dấu phân tách tùy chỉnh

source: Custom Document Types (Select Permission)
vi: Loại chứng từ tùy chỉnh (Chọn quyền)

source: Custom Document Types Limit Exceeded
vi: Vượt giới hạn Loại chứng từ tùy chỉnh

source: Custom Financial Statement
vi: Báo cáo Tài chính tùy chỉnh

source: Custom Footer
vi: Chân trang tùy chỉnh

source: Custom Group Search
vi: Tìm kiếm Nhóm tùy chỉnh

source: Custom Group Search if filled needs to contain the user placeholder {0}
vi: Tìm kiếm Nhóm tùy chỉnh nếu điền phải chứa placeholder người dùng {0}

source: Custom HTML Block
vi: Khối HTML tùy chỉnh

source: Custom LDAP Directoy Selected
vi: Đã chọn Thư mục LDAP tùy chỉnh

source: Custom Label
vi: Nhãn tùy chỉnh

source: Custom delimiters
vi: Dấu phân tách tùy chỉnh

source: Custom field renamed to {0} successfully.
vi: Đã đổi tên trường tùy chỉnh thành {0} thành công.

source: Custom get_list method for {0} must return a QueryBuilder object or None
vi: Phương thức get_list tùy chỉnh cho {0} phải trả về đối tượng QueryBuilder hoặc None

source: Customer / Item / Item Group
vi: Khách hàng / Mặt hàng / Nhóm hàng

source: Customer Advances
vi: Tiền trả trước từ Khách hàng

source: Customer Currency
vi: Tiền tệ Khách hàng

source: Customer Defaults
vi: Mặc định Khách hàng

source: Customer Group Item
vi: Mặt hàng theo Nhóm khách hàng

source: Customer Group: {0} does not exist
vi: Nhóm khách hàng: {0} không tồn tại

source: Customer Item
vi: Mặt hàng của Khách hàng

source: Customer Name:
vi: Tên Khách hàng:

source: Customer Number
vi: Mã Khách hàng

source: Customer Number At Supplier
vi: Mã khách hàng tại Nhà cung cấp

source: Customer Numbers
vi: Các mã Khách hàng

source: Customer Portal Users
vi: Người dùng Cổng thông tin khách hàng

source: Customer Provided Item Cost
vi: Giá vốn Hàng do khách hàng cung cấp

source: Customer Warehouse
vi: Kho của Khách hàng

source: Customer Warehouse {0} does not belong to Customer {1}.
vi: Kho Khách hàng {0} không thuộc Khách hàng {1}.

source: Customer:
vi: Khách hàng:

source: Customizations Discarded
vi: Đã hủy các tùy chỉnh

source: Customize Child Table
vi: Tùy chỉnh Bảng con

source: Customize Dashboard
vi: Tùy chỉnh Bảng thông tin

source: Customize Form - {0}
vi: Tùy chỉnh Form - {0}

source: Cyan
vi: Xanh lơ

source: DELETE
vi: XÓA

source: Daily Maintenance
vi: Bảo trì hàng ngày

source: Daily Time to send
vi: Giờ gửi hàng ngày

source: Daily Yield (%)
vi: Hiệu suất hàng ngày (%)

source: Dark
vi: Tối

source: Dark Theme
vi: Giao diện tối

source: Dashboard View
vi: Chế độ xem Bảng thông tin

source: Data Based On
vi: Dữ liệu dựa trên

source: Data Clipped
vi: Dữ liệu bị cắt

source: Data Fetch Method
vi: Phương thức lấy dữ liệu

source: Data Import Log
vi: Nhật ký Nhập dữ liệu

source: Data Import is not allowed for {0}. Enable 'Allow Import' in DocType settings.
vi: Không cho phép Nhập dữ liệu cho {0}. Hãy bật 'Allow Import' trong cài đặt DocType.

source: Data Source
vi: Nguồn dữ liệu

source: Database
vi: Cơ sở dữ liệu

source: Database Processes
vi: Tiến trình Cơ sở dữ liệu

source: Database Row Size Utilization
vi: Mức sử dụng kích thước dòng CSDL

source: Database Storage Usage By Tables
vi: Dung lượng lưu trữ CSDL theo Bảng

source: Database Table Row Size Limit
vi: Giới hạn kích thước dòng Bảng CSDL

source: Database Table Row Size Utilization: {0}%
vi: Mức sử dụng kích thước dòng Bảng CSDL: {0}%

source: Database Version
vi: Phiên bản CSDL

source: Date Range
vi: Khoảng thời gian

source: Date must be between {0} and {1}
vi: Ngày phải nằm giữa {0} và {1}

source: Date: {0} to {1}
vi: Ngày: {0} đến {1}

source: Dates
vi: Ngày

source: Dates to Process
vi: Các ngày cần xử lý

source: Days before the current subscription period
vi: Số ngày trước kỳ đăng ký hiện tại

source: DeLinked
vi: Đã gỡ liên kết

source: Deadlock Occurred
vi: Xảy ra deadlock

source: Deal Owner
vi: Người phụ trách thương vụ

source: Debit (Transaction)
vi: Nợ (Giao dịch)

source: Debit / Credit Note Posting Date
vi: Ngày hạch toán Giấy báo Nợ / Có

source: Debit Amount in Reporting Currency
vi: Số tiền Nợ theo Tiền tệ báo cáo

source: Debit Amount in Transaction Currency
vi: Số tiền Nợ theo Tiền tệ giao dịch

source: Debit Note will update it's own outstanding amount
vi: Giấy báo Nợ sẽ cập nhật chính số dư công nợ của nó

source: Debit-Credit Mismatch
vi: Không khớp Nợ-Có

source: Debit-Credit mismatch
vi: Không khớp Nợ-Có

source: Debt Equity Ratio
vi: Tỷ số Nợ trên Vốn chủ sở hữu

source: Debtor Turnover Ratio
vi: Vòng quay khoản phải thu

source: Debtor/Creditor
vi: Phải thu/Phải trả

source: Debtor/Creditor Advance
vi: Tạm ứng Phải thu/Phải trả

source: Debug Log
vi: Nhật ký gỡ lỗi (Debug)

source: Decimal Separator must be '.' when Quoting is set to Non-numeric
vi: Dấu thập phân phải là '.' khi Trích dẫn được đặt là Không phải số

source: Decimal Separator must be a single character
vi: Dấu thập phân phải là một ký tự duy nhất

source: Default Advance Account
vi: Tài khoản Tạm ứng mặc định

source: Default Advance Paid Account
vi: Tài khoản Tạm ứng đã chi mặc định

source: Default Advance Received Account
vi: Tài khoản Tạm ứng đã thu mặc định

source: Default Amendment Naming
vi: Cách đặt tên Sửa đổi mặc định

source: Default App
vi: Ứng dụng mặc định

source: Default BOM not found for FG Item {0}
vi: Không tìm thấy BOM mặc định cho Thành phẩm {0}

source: Default COGS Account
vi: Tài khoản Giá vốn hàng bán mặc định

source: Default Common Code
vi: Mã dùng chung mặc định

source: Default Discount Account
vi: Tài khoản Chiết khấu mặc định

source: Default Email Template
vi: Mẫu Email mặc định

source: Default In-Transit Warehouse
vi: Kho hàng đang đi đường mặc định

source: Default Naming
vi: Cách đặt tên mặc định

source: Default Operating Cost Account
vi: Tài khoản Chi phí vận hành mặc định

source: Default Payment Discount Account
vi: Tài khoản Chiết khấu thanh toán mặc định

source: Default Provisional Account
vi: Tài khoản Tạm ghi mặc định

source: Default Provisional Account (Service)
vi: Tài khoản Tạm ghi mặc định (Dịch vụ)

source: Default Sales Contact
vi: Liên hệ Bán hàng mặc định

source: Default Service Level Agreement for {0} already exists.
vi: Thỏa thuận cam kết chất lượng dịch vụ (SLA) mặc định cho {0} đã tồn tại.

source: Default Stock Valuation Method
vi: Phương pháp định giá kho mặc định

source: Default Template For Field
vi: Mẫu mặc định cho Trường

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You need to either cancel the linked documents or create a new Item.
vi: Đơn vị tính (ĐVT) mặc định cho Mặt hàng {0} không thể thay đổi trực tiếp vì bạn đã thực hiện giao dịch với ĐVT khác. Bạn cần hủy các chứng từ liên kết hoặc tạo Mặt hàng mới.

source: Default User Role
vi: Vai trò Người dùng mặc định

source: Default User Type
vi: Loại Người dùng mặc định

source: Default View
vi: Chế độ xem mặc định

source: Default Workspace
vi: Không gian làm việc mặc định

source: Default display currency
vi: Tiền tệ hiển thị mặc định

source: Default settings for your stock-related transactions
vi: Cài đặt mặc định cho các giao dịch liên quan đến kho

source: Default tax templates for sales
vi: Mẫu thuế mặc định cho bán hàng

source: Defaults Updated
vi: Đã cập nhật Mặc định

source: Deferred Accounting
vi: Kế toán Hoãn lại (Phân bổ dần)

source: Deferred Accounting Defaults
vi: Mặc định Kế toán Hoãn lại

source: Deferred Revenue and Expense
vi: Doanh thu và Chi phí Hoãn lại

source: Deferred accounting failed for some invoices:
vi: Kế toán hoãn lại thất bại cho một số hóa đơn:

source: Defines how long exported reports sent via email are kept in the system. Older files will be automatically deleted.
vi: Xác định thời gian lưu trữ báo cáo xuất gửi qua email trên hệ thống. Tệp cũ hơn sẽ tự động bị xóa.

source: Delay (In Days)
vi: Trễ (Số ngày)

source: Delayed Tasks Summary
vi: Tóm tắt Nhiệm vụ bị trễ

source: Delete Account
vi: Xóa Tài khoản

source: Delete Accounting and Stock Ledger Entries on deletion of Transaction
vi: Xóa các Bút toán Sổ cái Kế toán và Kho khi xóa Giao dịch

source: Delete Background Exported Reports After (Hours)
vi: Xóa Báo cáo xuất nền sau (Giờ)

source: Delete Bins
vi: Xóa Thẻ kho (Bins)

source: Delete Cancelled Ledger Entries
vi: Xóa Bút toán Sổ cái đã hủy

source: Delete Column
vi: Xóa Cột

source: Delete Dimension
vi: Xóa Chiều (Dimension)

source: Delete Kanban Board
vi: Xóa bảng Kanban

source: Delete Leads and Addresses
vi: Xóa Khách tiềm năng và Địa chỉ

source: Delete Section
vi: Xóa Phần (Section)

source: Delete Tab
vi: Xóa Tab

source: Delete Transactions
vi: Xóa Giao dịch

source: Delete column
vi: Xóa cột

source: Delete entire column with fields
vi: Xóa toàn bộ cột cùng các trường

source: Delete entire section with fields
vi: Xóa toàn bộ phần cùng các trường

source: Delete entire tab with fields
vi: Xóa toàn bộ tab cùng các trường

source: Delete section
vi: Xóa phần

source: Delete tab
vi: Xóa tab

source: Delete {0} item permanently?
vi: Xóa vĩnh viễn {0} mục?

source: Deleted all documents successfully
vi: Đã xóa tất cả chứng từ thành công

source: Deleted!
vi: Đã xóa!

source: Deleting {0} and all associated Common Code documents...
vi: Đang xóa {0} và tất cả chứng từ Mã dùng chung liên quan...

source: Deleting {0} records...
vi: Đang xóa {0} bản ghi...

source: Deleting {0}...
vi: Đang xóa {0}...

source: Deletion Steps
vi: Các bước xóa

source: Deletion in Progress!
vi: Đang thực hiện xóa!

source: Deletion of this document is only permitted in developer mode.
vi: Chỉ được phép xóa chứng từ này trong chế độ nhà phát triển (developer mode).

source: Delimiter Options
vi: Tùy chọn dấu phân tách

source: Delimiter detection failed. Try to enable custom delimiters and adjust the delimiter options as per your data.
vi: Nhận diện dấu phân tách thất bại. Hãy bật dấu phân tách tùy chỉnh và điều chỉnh cho phù hợp với dữ liệu của bạn.

source: Delimiter must be a single character
vi: Dấu phân tách phải là một ký tự

source: Delimiter options
vi: Tùy chọn dấu phân tách

source: Deliver Scrap Items
vi: Giao hàng phế liệu

source: Delivered Qty (in Stock UOM)
vi: SL đã giao (theo ĐVT tồn kho)

source: Delivery From Date
vi: Giao hàng từ ngày

source: Delivery Manager
vi: Quản lý Giao hàng

source: Delivery Note Packed Item
vi: Mặt hàng đóng gói trong Phiếu giao hàng

source: Delivery Notes should not be in draft state when submitting a Delivery Trip. The following Delivery Notes are still in draft state: {0}. Please submit them first.
vi: Các Phiếu giao hàng không được ở trạng thái nháp khi nộp Chuyến giao hàng. Các Phiếu giao hàng sau vẫn đang ở trạng thái nháp: {0}. Vui lòng nộp chúng trước.

source: Delivery Schedule
vi: Lịch giao hàng

source: Delivery Schedule Item
vi: Mặt hàng trong Lịch giao hàng

source: Delivery To Date
vi: Giao hàng đến ngày

source: Delivery User
vi: Người giao hàng

source: Delivery to
vi: Giao đến

source: Demand
vi: Nhu cầu

source: Demand Qty
vi: SL Nhu cầu

source: Demand vs Supply
vi: Nhu cầu và Cung ứng

source: Demo Bank Account
vi: Tài khoản Ngân hàng Demo

source: Demo Company
vi: Công ty Demo

source: Demo data cleared
vi: Đã xóa dữ liệu Demo

source: Deny
vi: Từ chối

source: Dependant SLE Voucher Detail No
vi: Số chi tiết Chứng từ SLE phụ thuộc

source: Dependencies & Licenses
vi: Phụ thuộc & Giấy phép

source: Dependent Task {0} is not a Template Task
vi: Nhiệm vụ phụ thuộc {0} không phải là Nhiệm vụ mẫu

source: Deposit
vi: Tiền gửi

source: Depreciate based on daily pro-rata
vi: Khấu hao theo tỷ lệ ngày

source: Depreciate based on shifts
vi: Khấu hao theo ca làm việc

source: Depreciation Details
vi: Chi tiết Khấu hao

source: Depreciation Entry Posting Status
vi: Trạng thái hạch toán Bút toán khấu hao

source: Depreciation Entry against asset {0}
vi: Bút toán khấu hao cho tài sản {0}

source: Depreciation Entry against {0} worth {1}
vi: Bút toán khấu hao cho {0} trị giá {1}

source: Depreciation Expense Account should be an Income or Expense Account.
vi: Tài khoản Chi phí khấu hao phải là Tài khoản Thu nhập hoặc Chi phí.

source: Depreciation Posting Date cannot be before Available-for-use Date
vi: Ngày hạch toán khấu hao không được trước Ngày sẵn sàng sử dụng

source: Depreciation Row {0}: Depreciation Posting Date cannot be before Available-for-use Date
vi: Dòng Khấu hao {0}: Ngày hạch toán khấu hao không được trước Ngày sẵn sàng sử dụng

source: Depreciation Schedule View
vi: Xem Lịch khấu hao

source: Depreciation cannot be calculated for fully depreciated assets
vi: Không thể tính khấu hao cho tài sản đã khấu hao hết

source: Depreciation eliminated via reversal
vi: Khấu hao đã được loại bỏ thông qua bút toán đảo

source: Descendants Of (inclusive)
vi: Bao gồm cả cấp con (Descendants Of)

source: Description of Content
vi: Mô tả nội dung

source: Description to inform the user about any action that is going to be performed
vi: Mô tả để thông báo cho người dùng về hành động sắp được thực hiện

source: Descriptive name for your template (e.g.
vi: Tên mô tả cho mẫu của bạn (ví dụ,

source: Desk Settings
vi: Cài đặt Bàn làm việc

source: Desk Theme
vi: Giao diện Bàn làm việc

source: Desk User
vi: Người dùng Bàn làm việc

source: Desktop Settings
vi: Cài đặt Desktop

source: Detect CSV type
vi: Tự nhận dạng loại CSV

source: Diff
vi: So sánh (Diff)

source: Difference Account in Items Table
vi: Tài khoản Chênh lệch trong bảng Mặt hàng

source: Difference Account must be a Asset/Liability type account (Temporary Opening)
vi: Tài khoản Chênh lệch phải là loại Tài sản/Nợ phải trả (Mở tạm thời)

source: Difference In
vi: Chênh lệch trong

source: Difference Posting Date
vi: Ngày hạch toán chênh lệch

source: Difference Qty
vi: SL chênh lệch

source: Different 'Source Warehouse' and 'Target Warehouse' can be set for each row.
vi: Có thể đặt 'Kho nguồn' và 'Kho đích' khác nhau cho từng dòng.

source: Dimension Details
vi: Chi tiết Chiều (Dimension)

source: Dimension Filter Help
vi: Trợ giúp Bộ lọc Dimension

source: Dimension-wise Accounts Balance Report
vi: Báo cáo Số dư tài khoản theo Dimension

source: Dimensions
vi: Các Chiều (Dimensions)

source: Direct Expense
vi: Chi phí trực tiếp

source: Directory Server
vi: Máy chủ danh bạ (Directory Server)

source: Disable Automatic Recency Filters
vi: Tắt Bộ lọc gần đây tự động

source: Disable Change Log Notification
vi: Tắt Thông báo Nhật ký thay đổi

source: Disable Comment Count
vi: Tắt Đếm bình luận

source: Disable Document Sharing
vi: Tắt Chia sẻ chứng từ

source: Disable Last Purchase Rate
vi: Tắt Đơn giá mua gần nhất

source: Disable Product Suggestion
vi: Tắt Gợi ý sản phẩm

source: Disable Scrolling
vi: Tắt Cuộn trang

source: Disable Serial No And Batch Selector
vi: Tắt Bộ chọn Số sê-ri và Lô

source: Disable System Update Notification
vi: Tắt Thông báo Cập nhật hệ thống

source: Disable Username/Password Login
vi: Tắt Đăng nhập bằng Tên người dùng/Mật khẩu

source: Disable signups
vi: Tắt Đăng ký

source: Disable template to prevent use in reports
vi: Vô hiệu hóa mẫu để tránh sử dụng trong báo cáo

source: Disabled Account Selected
vi: Đã chọn Tài khoản bị vô hiệu

source: Disabled Warehouse {0} cannot be used for this transaction.
vi: Kho {0} đã bị vô hiệu không thể dùng cho giao dịch này.

source: Disabled pricing rules since this {} is an internal transfer
vi: Đã tắt quy tắc tính giá vì {} này là điều chuyển nội bộ

source: Disabled tax included prices since this {} is an internal transfer
vi: Đã tắt giá bao gồm thuế vì {} này là điều chuyển nội bộ

source: Disables auto-fetching of existing quantity
vi: Tắt tự động lấy số lượng hiện có

source: Disassemble
vi: Tháo rời

source: Disassemble Order
vi: Lệnh tháo rời

source: Disassembled Qty
vi: SL đã tháo rời

source: Discard Changes and Load New Invoice
vi: Hủy thay đổi và tải Hóa đơn mới

source: Discard {0}
vi: Hủy {0}

source: Discard?
vi: Hủy bỏ?

source: Discarded
vi: Đã hủy

source: Disclaimer: These indexes are suggested based on data and queries performed during this recording. These suggestions may or may not help.
vi: Lưu ý: Các chỉ mục này được đề xuất dựa trên dữ liệu và truy vấn thực hiện trong phiên ghi này. Các đề xuất này có thể hữu ích hoặc không.

source: Discount Account
vi: Tài khoản Chiết khấu

source: Discount Amount in Transaction
vi: Số tiền Chiết khấu trong Giao dịch

source: Discount Date
vi: Ngày Chiết khấu

source: Discount Percentage in Transaction
vi: Tỷ lệ Chiết khấu trong Giao dịch

source: Discount Settings
vi: Cài đặt Chiết khấu

source: Discount Validity
vi: Hiệu lực Chiết khấu

source: Discount Validity Based On
vi: Hiệu lực Chiết khấu dựa trên

source: Discount cannot be greater than 100%.
vi: Chiết khấu không được lớn hơn 100%.

source: Discount of {} applied as per Payment Term
vi: Chiết khấu {} đã áp dụng theo Điều khoản thanh toán

source: Discounted Amount
vi: Số tiền đã chiết khấu

source: Discounts to be applied in sequential ranges like buy 1 get 1
vi: Chiết khấu áp dụng theo khoảng tuần tự như mua 1 tặng 1

source: Discrepancy between General and Payment Ledger
vi: Sai lệch giữa Sổ cái chung và Sổ cái thanh toán

source: Discretionary Reason
vi: Lý do tùy ý (Discretionary)

source: Discussion Reply
vi: Phản hồi thảo luận

source: Discussion Topic
vi: Chủ đề thảo luận

source: Dispatch Address
vi: Địa chỉ xuất hàng

source: Dispatch Address Details
vi: Chi tiết Địa chỉ xuất hàng

source: Dispatch Address Name
vi: Tên Địa chỉ xuất hàng

source: Dispatch Address Template
vi: Mẫu Địa chỉ xuất hàng

source: Display Depends On (JS)
vi: Hiển thị phụ thuộc vào (JS)

source: Display Name
vi: Tên hiển thị

source: Disposal date {0} cannot be before {1} date {2} of the asset.
vi: Ngày thanh lý {0} không thể trước ngày {1} {2} của tài sản.

source: Distinct Item and Warehouse
vi: Mặt hàng và Kho riêng biệt

source: Distribute Additional Costs Based On
vi: Phân bổ Chi phí bổ sung dựa trên

source: Distribute Equally
vi: Phân bổ đều

source: Distribute Manually
vi: Phân bổ thủ công

source: Distributed Discount Amount
vi: Số tiền Chiết khấu đã phân bổ

source: Distribution Frequency
vi: Tần suất phân bổ

source: Divider
vi: Đường phân cách

source: Do Not Create New User
vi: Không tạo Người dùng mới

source: Do Not Explode
vi: Không bung (BOM)

source: Do Not Update Serial / Batch on Creation of Auto Bundle
vi: Không cập nhật Số sê-ri / Lô khi tạo Gói tự động

source: Do Not Use Batch-wise Valuation
vi: Không dùng Định giá theo Lô

source: Do not create new user if user with email does not exist in the system
vi: Không tạo người dùng mới nếu email người dùng chưa tồn tại trong hệ thống

source: Do not warn me again about {0}
vi: Đừng cảnh báo tôi nữa về {0}

source: Do you still want to enable immutable ledger?
vi: Bạn vẫn muốn bật Sổ cái bất biến (Immutable Ledger)?

source: Do you still want to enable negative inventory?
vi: Bạn vẫn muốn bật Tồn kho âm?

source: Do you still want to proceed?
vi: Bạn vẫn muốn tiếp tục?

source: Do you want to change valuation method?
vi: Bạn có muốn thay đổi phương pháp định giá không?

source: Do you want to submit the stock entry?
vi: Bạn có muốn nộp phiếu kho này không?

source: DocStatus of the following states have changed:<br><strong>{0}</strong><br>||| Do you want to update the docstatus of existing documents in those states?<br>||| This does not undo any effect bought in by the document's existing docstatus.|||
vi: DocStatus của các trạng thái sau đã thay đổi:<br><strong>{0}</strong><br>||| Bạn có muốn cập nhật docstatus của các chứng từ hiện có ở các trạng thái đó không?<br>||| Thao tác này không hoàn tác các ảnh hưởng do docstatus hiện tại của chứng từ gây ra.|||

source: DocType Layout
vi: Bố cục Loại chứng từ

source: DocType Layout Field
vi: Trường Bố cục Loại chứng từ
