Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Timelines
vi: Mốc thời gian

source: Timesheet Details
vi: Chi tiết bảng chấm công

source: Timing
vi: Thời gian

source: To Amount
vi: Đến số tiền

source: To Date should be greater than From Date
vi: Ngày kết thúc phải sau ngày bắt đầu

source: To allow this, enable {0} under {1}.
vi: Để cho phép, hãy bật {0} trong {1}.

source: To apply for a Half Day check 'Half Day' and select the Half Day Date
vi: Để xin nghỉ nửa ngày, chọn 'Half Day' và chọn ngày nghỉ nửa ngày.

source: To date can not be equal or less than from date
vi: Ngày kết thúc không được trước hoặc trùng ngày bắt đầu

source: To date can not be greater than employee's relieving date.
vi: Ngày kết thúc không được sau ngày thôi việc của nhân viên.

source: To date can not be less than from date
vi: Ngày kết thúc không được trước ngày bắt đầu

source: To date can not greater than employee's relieving date
vi: Ngày kết thúc không được sau ngày thôi việc của nhân viên

source: To overwrite the salary component amount for a tax component, please enable {0}
vi: Để ghi đè số tiền cho thành phần thuế, vui lòng bật {0}.

source: To(Year)
vi: Đến (Năm)

source: To(Year) year can not be less than From(year)
vi: Năm kết thúc không được trước năm bắt đầu

source: Today is {0}'s birthday 🎉
vi: Hôm nay là sinh nhật của {0} 🎉

source: Today {0} at our Company! 🎉
vi: Hôm nay là kỷ niệm {0} tại công ty chúng ta! 🎉

source: Today {0} completed {1} {2} at our Company! 🎉
vi: Hôm nay {0} đã hoàn thành {1} {2} tại công ty chúng ta! 🎉

source: Total Absent
vi: Tổng vắng mặt

source: Total Accrued
vi: Tổng dồn tích

source: Total Actual Amount
vi: Tổng số tiền thực tế

source: Total Advance Amount
vi: Tổng số tiền tạm ứng

source: Total Advance Amount (Company Currency)
vi: Tổng tiền tạm ứng (Tiền tệ công ty)

source: Total Allocated Leave(s)
vi: Tổng số ngày nghỉ được cấp

source: Total Allocated Leaves
vi: Tổng số ngày nghỉ được cấp

source: Total Amount Reimbursed
vi: Tổng số tiền đã hoàn trả

source: Total Amount cannot be zero
vi: Tổng số tiền không thể bằng 0

source: Total Asset Recovery Cost
vi: Tổng chi phí thu hồi tài sản

source: Total Claimed Amount
vi: Tổng số tiền đề nghị thanh toán

source: Total Claimed Amount (Company Currency)
vi: Tổng tiền yêu cầu (Tiền tệ công ty)

source: Total Days Without Pay
vi: Tổng số ngày không lương

source: Total Declared Amount
vi: Tổng số tiền đã kê khai

source: Total Deduction
vi: Tổng khấu trừ

source: Total Deduction (Company Currency)
vi: Tổng khấu trừ (Tiền tệ công ty)

source: Total Early Exits
vi: Tổng số lần về sớm

source: Total Earning
vi: Tổng thu nhập

source: Total Earnings
vi: Tổng thu nhập

source: Total Estimated Budget
vi: Tổng ngân sách ước tính

source: Total Estimated Cost
vi: Tổng chi phí ước tính

source: Total Exchange Gain/Loss
vi: Tổng lãi/lỗ chênh lệch tỷ giá

source: Total Exemption Amount
vi: Tổng số tiền miễn trừ

source: Total Expense Claim (via Expense Claims)
vi: Tổng yêu cầu chi phí (qua Đề nghị thanh toán)

source: Total Goal Score
vi: Tổng điểm mục tiêu

source: Total Gross Pay
vi: Tổng lương gộp

source: Total Hours (T)
vi: Tổng số giờ (T)

source: Total Income Tax
vi: Tổng thuế thu nhập

source: Total Late Entries
vi: Tổng số lần đi muộn

source: Total Leave Days
vi: Tổng số ngày nghỉ

source: Total Leaves
vi: Tổng số ngày nghỉ

source: Total Leaves ({0})
vi: Tổng số ngày nghỉ ({0})

source: Total Leaves Allocated
vi: Tổng số ngày nghỉ được cấp

source: Total Leaves Encashed
vi: Tổng số ngày nghỉ quy đổi tiền

source: Total Net Pay
vi: Lương thực nhận

source: Total Non-Billed Hours
vi: Tổng giờ không tính phí

source: Total Overtime Duration
vi: Tổng thời lượng tăng ca

source: Total Payable Amount
vi: Tổng số tiền phải trả

source: Total Payment
vi: Tổng thanh toán

source: Total Payout
vi: Tổng chi trả

source: Total Present
vi: Tổng số ngày có mặt

source: Total Receivable Amount
vi: Tổng số tiền phải thu

source: Total Resignations
vi: Tổng số người nghỉ việc

source: Total Sanctioned Amount
vi: Tổng số tiền được duyệt

source: Total Sanctioned Amount (Company Currency)
vi: Tổng số tiền được duyệt (Tiền tệ công ty)

source: Total Score
vi: Tổng điểm

source: Total Self Score
vi: Tổng điểm tự chấm

source: Total advance amount cannot be greater than total sanctioned amount
vi: Tổng tiền tạm ứng không thể lớn hơn tổng tiền được duyệt

source: Total allocated leaves are more than maximum allocation allowed for {0} leave type for employee {1} in the period
vi: Tổng số ngày nghỉ được cấp vượt quá mức tối đa cho loại nghỉ {0} của nhân viên {1} trong kỳ này.

source: Total allocated leaves {0} cannot be less than already approved leaves {1} for the period
vi: Tổng số ngày nghỉ cấp {0} không được ít hơn số ngày nghỉ đã duyệt {1}.

source: Total in words
vi: Tổng số bằng chữ

source: Total in words (Company Currency)
vi: Tổng bằng chữ (Tiền tệ công ty)

source: Total leaves allocated cannot exceed annual allocation of {0}.
vi: Tổng số ngày nghỉ được cấp không thể vượt quá định mức hàng năm là {0}.

source: Total leaves allocated is mandatory for Leave Type {0}
vi: Bắt buộc điền Tổng số ngày nghỉ cấp cho Loại nghỉ {0}

source: Total of all employee benefits cannot be greater that Max Benefits Amount {0}
vi: Tổng phúc lợi không được vượt quá Mức phúc lợi tối đa {0}

source: Total salary booked against this component for this employee from the beginning of the year (payroll period or fiscal year) up to the current salary slip's end date.
vi: Tổng lương tính cho thành phần này từ đầu năm đến ngày kết thúc phiếu lương.

source: Total salary booked for this employee from the beginning of the month up to the current salary slip's end date.
vi: Tổng lương tính cho nhân viên từ đầu tháng đến ngày kết thúc phiếu lương.

source: Total salary booked for this employee from the beginning of the year (payroll period or fiscal year) up to the current salary slip's end date.
vi: Tổng lương tính cho nhân viên từ đầu năm đến ngày kết thúc phiếu lương.

source: Total weightage for all {0} must add up to 100. Currently, it is {1}%
vi: Tổng trọng số của {0} phải bằng 100. Hiện tại là {1}%.

source: Total working Days Per Year
vi: Tổng số ngày làm việc mỗi năm

source: Total working hours should not be greater than max working hours {0}
vi: Tổng giờ làm việc không được vượt quá số giờ tối đa {0}

source: Train
vi: Tàu hỏa

source: Trainer Email
vi: Email giảng viên

source: Trainer Name
vi: Tên giảng viên

source: Training
vi: Đào tạo

source: Training Date
vi: Ngày đào tạo

source: Training Event
vi: Sự kiện đào tạo

source: Training Event Employee
vi: Nhân viên tham gia đào tạo

source: Training Event:
vi: Sự kiện đào tạo:

source: Training Events
vi: Các sự kiện đào tạo

source: Training Feedback
vi: Phản hồi đào tạo

source: Training Program
vi: Chương trình đào tạo

source: Training Result
vi: Kết quả đào tạo

source: Training Result Employee
vi: Kết quả đào tạo nhân viên

source: Trainings
vi: Các khóa đào tạo

source: Trainings (This Week)
vi: Đào tạo (Tuần này)

source: Transactions cannot be created for an Inactive Employee {0}.
vi: Không thể tạo giao dịch cho nhân viên đã nghỉ/không hoạt động {0}.

source: Transfer Date
vi: Ngày điều chuyển

source: Travel
vi: Công tác/Di chuyển

source: Travel Advance Required
vi: Yêu cầu tạm ứng công tác

source: Travel From
vi: Đi từ

source: Travel Funding
vi: Nguồn tài trợ chuyến đi

source: Travel Itinerary
vi: Lịch trình chuyến đi

source: Travel Request
vi: Yêu cầu đi công tác

source: Travel Request Costing
vi: Chi phí yêu cầu công tác

source: Travel To
vi: Đến

source: Travel Type
vi: Loại hình di chuyển

source: Type of Proof
vi: Loại minh chứng

source: Unable to retrieve your location
vi: Không thể lấy vị trí của bạn

source: Unarchive
vi: Bỏ lưu trữ

source: Unclaimed Amount
vi: Số tiền chưa quyết toán

source: Unclaimed Amount (Company Currency)
vi: Số tiền chưa quyết toán (Tiền tệ công ty)

source: Under Review
vi: Đang xem xét

source: Unlink Payment
vi: Hủy liên kết thanh toán

source: Unlinked Attendance record from Employee Checkins: {}
vi: Đã hủy liên kết bản ghi chấm công khỏi Check-in nhân viên: {}

source: Unlinked logs
vi: Các nhật ký chưa liên kết

source: Unmarked Attendance for days
vi: Chưa chấm công cho các ngày

source: Unmarked Check-in Logs Found
vi: Tìm thấy các nhật ký check-in chưa chấm công

source: Unmarked Days
vi: Các ngày chưa chấm công

source: Unmarked Employee Header
vi: Tiêu đề nhân viên chưa chấm công

source: Unmarked Employees HTML
vi: HTML nhân viên chưa chấm công

source: Unmarked days
vi: Ngày chưa chấm công

source: Unpaid Accrual
vi: Dồn tích chưa thanh toán

source: Unpaid Expense Claim
vi: Đề nghị thanh toán chưa chi trả

source: Unsettled
vi: Chưa quyết toán

source: Unsettled Transactions
vi: Các giao dịch chưa quyết toán

source: Unsubmitted Appraisals
vi: Các đánh giá chưa nộp

source: Untracked Hours
vi: Giờ không theo dõi

source: Untracked Hours (U)
vi: Giờ không theo dõi (U)

source: Unused leaves
vi: Số ngày phép chưa dùng

source: Upcoming Holidays
vi: Ngày lễ sắp tới

source: Upcoming Holidays Reminder
vi: Nhắc nhở ngày lễ sắp tới

source: Upcoming Shifts
vi: Ca làm việc sắp tới

source: Update Expense
vi: Cập nhật chi phí

source: Update Job Applicant
vi: Cập nhật ứng viên

source: Update Progress
vi: Cập nhật tiến độ

source: Update Response
vi: Cập nhật phản hồi

source: Update Salary Structures
vi: Cập nhật các cấu trúc lương

source: Update Status
vi: Cập nhật trạng thái

source: Update Tax
vi: Cập nhật thuế

source: Updated status from {0} to {1} for date {2} in the attendance record {3}
vi: Đã cập nhật trạng thái từ {0} sang {1} cho ngày {2} trong bản ghi chấm công {3}

source: Updated the Job Applicant status to {0}
vi: Đã cập nhật trạng thái ứng viên thành {0}

source: Updated the status of Job Offer {0} for the linked Job Applicant {1} to {2}
vi: Đã cập nhật trạng thái Thư mời làm việc {0} của ứng viên {1} thành {2}

source: Updated the status of linked Job Applicant {0} to {1}
vi: Đã cập nhật trạng thái ứng viên liên kết {0} thành {1}

source: Upload Attendance
vi: Tải lên bản chấm công

source: Upload HTML
vi: Tải lên HTML

source: Upload images or documents
vi: Tải lên hình ảnh hoặc tài liệu

source: Uploading...
vi: Đang tải lên...

source: Upper Range
vi: Hạn mức trên

source: Used Leave(s)
vi: Ngày nghỉ đã sử dụng

source: Used Leaves
vi: Ngày nghỉ đã sử dụng

source: Vacancies
vi: Số lượng cần tuyển

source: Vacancies cannot be lower than the current openings
vi: Số lượng cần tuyển không thể thấp hơn số vị trí đang mở

source: Vacancies fulfilled
vi: Đã tuyển đủ

source: Validate Attendance
vi: Xác thực chấm công

source: Validating Employee Attendance...
vi: Đang xác thực chấm công nhân viên...

source: Value / Description
vi: Giá trị / Mô tả

source: Value missing
vi: Thiếu giá trị

source: Variable
vi: Biến số

source: Variable Based On Taxable Salary
vi: Biến dựa trên lương chịu thuế

source: Vegetarian
vi: Ăn chay

source: Vehicle Log
vi: Nhật ký xe

source: Vehicle Service
vi: Bảo dưỡng xe

source: Vehicle Service Item
vi: Hạng mục bảo dưỡng xe

source: View Goals
vi: Xem mục tiêu

source: View Leave History
vi: Xem lịch sử nghỉ phép

source: View Salary Slips
vi: Xem phiếu lương

source: Violet
vi: Tím

source: WARNING: Loan Management module has been separated from ERPNext.
vi: CẢNH BÁO: Mô-đun Quản lý khoản vay đã được tách khỏi ERPNext.

source: Warning: Insufficient leave balance for Leave Type {0} in this allocation.
vi: Cảnh báo: Không đủ số dư cho loại phép {0} trong phân bổ này.

source: Warning: Insufficient leave balance for Leave Type {0}.
vi: Cảnh báo: Không đủ số dư cho loại phép {0}.

source: Warning: Leave application contains following block dates
vi: Cảnh báo: Đơn nghỉ phép chứa các ngày bị chặn sau

source: Warning: {0} already has an active Shift Assignment {1} for some/all of these dates.
vi: Cảnh báo: {0} đã được phân ca {1} trong các ngày này.

source: Website Listing
vi: Danh sách hiển thị website

source: Weekend Multiplier
vi: Hệ số cuối tuần

source: Weightage (%)
vi: Trọng số (%)

source: When set to 'Inactive', employees with conflicting active shifts will not be excluded.
vi: Khi đặt là 'Không hoạt động', các nhân viên bị trùng ca sẽ không bị loại trừ.

source: Whereas allocation for Compensatory Leaves is automatically created or updated on submission of Compensatory Leave Request.
vi: Trong khi đó, việc phân bổ nghỉ bù sẽ tự động được tạo khi nộp Yêu cầu nghỉ bù.

source: Why is this Candidate Qualified for this Position?
vi: Tại sao ứng viên này phù hợp với vị trí này?

source: Withheld
vi: Bị tạm giữ

source: Work Anniversaries
vi: Kỷ niệm ngày làm việc

source: Work Anniversary Reminder
vi: Nhắc nhở kỷ niệm ngày làm việc

source: Work End Date
vi: Ngày kết thúc làm việc

source: Work Experience Calculation Method
vi: Phương pháp tính kinh nghiệm làm việc

source: Work From Date
vi: Ngày bắt đầu làm việc

source: Work From Home
vi: Làm việc tại nhà

source: Work References
vi: Tham chiếu công việc

source: Work Summary for {0}
vi: Tổng kết công việc cho {0}

source: Worked On Holiday
vi: Làm việc vào ngày nghỉ lễ

source: Working Days
vi: Ngày làm việc

source: Working Days and Hours
vi: Ngày và giờ làm việc

source: Working Hours Calculation Based On
vi: Tính giờ làm việc dựa trên

source: Working Hours Threshold for Absent
vi: Ngưỡng giờ làm việc để tính vắng mặt

source: Working Hours Threshold for Half Day
vi: Ngưỡng giờ làm việc để tính nửa ngày

source: Working hours below which Absent is marked. (Zero to disable)
vi: Giờ làm việc thấp hơn mức này sẽ bị tính vắng mặt. (0 để tắt)

source: Working hours below which Half Day is marked. (Zero to disable)
vi: Giờ làm việc thấp hơn mức này sẽ bị tính nửa ngày. (0 để tắt)

source: Workshop
vi: Hội thảo

source: Year To Date
vi: Lũy kế từ đầu năm (YTD)

source: Year To Date(Company Currency)
vi: Lũy kế từ đầu năm (Tiền tệ công ty)

source: Yearly Amount
vi: Số tiền hàng năm

source: Yearly Benefit
vi: Phúc lợi hàng năm

source: Yes, Proceed
vi: Có, tiếp tục

source: You are not authorized to approve leaves on Block Dates
vi: Bạn không có quyền duyệt nghỉ phép vào những ngày bị chặn

source: You are not present all day(s) between compensatory leave request days
vi: Bạn không có mặt đầy đủ các ngày trong khoảng thời gian yêu cầu nghỉ bù

source: You can not define multiple slabs if you have a slab with no lower and upper limits.
vi: Bạn không thể tạo nhiều bậc nếu đã có một bậc không giới hạn trên và dưới.

source: You can not request for your Default Shift: {0}
vi: Bạn không thể yêu cầu cho ca mặc định: {0}

source: You can only plan for upto {0} vacancies and budget {1} for {2} as per staffing plan {3} for parent company {4}.
vi: Bạn chỉ có thể lập kế hoạch tối đa {0} vị trí với ngân sách {1} theo kế hoạch định biên {3} của công ty mẹ {4}.

source: You can only submit Leave Encashment for a valid encashment amount
vi: Bạn chỉ có thể nộp Quy đổi phép với số tiền quy đổi hợp lệ

source: You can only upload JPG, PNG, PDF, TXT or Microsoft documents.
vi: Bạn chỉ có thể tải lên các tệp JPG, PNG, PDF, TXT hoặc tài liệu Microsoft.

source: You cannot reverse more than the total LWP days {0}. You have already reversed {1} days for this employee.
vi: Bạn không thể hoàn lại nhiều hơn tổng số ngày không lương (LWP) {0}. Bạn đã hoàn {1} ngày.

source: You do not have permission to complete this action
vi: Bạn không có quyền thực hiện hành động này

source: You have no advances
vi: Bạn không có khoản tạm ứng nào

source: You have no leaves allocated
vi: Bạn chưa được cấp ngày nghỉ nào

source: You have no notifications
vi: Bạn không có thông báo nào

source: You have no requests
vi: Bạn không có yêu cầu nào

source: You have no upcoming holidays
vi: Bạn không có ngày nghỉ sắp tới

source: You have no upcoming shifts
vi: Bạn không có ca sắp tới

source: You may add additional details, if any, and submit the offer.
vi: Bạn có thể thêm chi tiết (nếu có) và gửi thư mời.

source: You must be within {0} meters of your shift location to check in.
vi: Bạn phải ở trong phạm vi {0} mét so với địa điểm làm việc để check-in.

source: You were only present for Half Day on {}. Cannot apply for a full day compensatory leave
vi: Bạn chỉ có mặt nửa ngày vào {}. Không thể xin nghỉ bù cả ngày.

source: Your Interview session is rescheduled from {0} {1} - {2} to {3} {4} - {5}
vi: Buổi phỏng vấn đã được dời lịch từ {0} {1} - {2} sang {3} {4} - {5}

source: Your password has expired. Please reset your password to continue
vi: Mật khẩu của bạn đã hết hạn. Vui lòng đặt lại mật khẩu để tiếp tục

source: active
vi: đang hoạt động

source: based on
vi: dựa trên

source: cancellation
vi: hủy bỏ

source: cancelled
vi: đã hủy

source: create/submit
vi: tạo/nộp

source: modify_half_day_status
vi: sửa_trạng_thái_nửa_ngày

source: or for the Employee's Department: {0}
vi: hoặc cho Phòng ban của nhân viên: {0}

source: process
vi: xử lý

source: processed
vi: đã xử lý

source: result
vi: kết quả

source: results
vi: kết quả

source: review
vi: đánh giá

source: reviews
vi: đánh giá

source: submitted
vi: đã nộp

source: via Salary Component sync
vi: qua đồng bộ Thành phần lương

source: years
vi: năm

source: {0} & {1} more
vi: {0} & {1} khác

source: {0} <br> This error can be due to missing or deleted field.
vi: {0} <br> Lỗi này có thể do thiếu hoặc đã xóa trường dữ liệu.

source: {0} Appraisal(s) are not submitted yet
vi: Chưa nộp {0} bản đánh giá

source: {0} Field
vi: Trường {0}

source: {0} Missing
vi: Thiếu {0}

source: {0} Row #{1}: Formula is set but {2} is disabled for the Salary Component {3}.
vi: {0} Dòng #{1}: Đã đặt công thức nhưng {2} bị tắt cho thành phần lương {3}.

source: {0} Row #{1}: {2} needs to be enabled for the formula to be considered.
vi: {0} Dòng #{1}: Cần bật {2} để áp dụng công thức.

source: {0} Unread
vi: {0} chưa đọc

source: {0} already allocated for Employee {1} for period {2} to {3}
vi: {0} đã được cấp cho {1} trong kỳ {2} đến {3}

source: {0} already exists for employee {1} and period {2}
vi: {0} đã tồn tại cho nhân viên {1} và kỳ {2}

source: {0} already has an active Shift Assignment {1} for some/all of these dates.
vi: {0} đã có phân ca {1} đang hoạt động trong các ngày này.

source: {0} applicable after {1} working days
vi: {0} áp dụng sau {1} ngày làm việc

source: {0} balance
vi: Số dư {0}

source: {0} completed {1} {2}
vi: {0} đã hoàn thành {1} {2}

source: {0} created successfully!
vi: Đã tạo {0} thành công!

source: {0} deleted successfully!
vi: Đã xóa {0} thành công!

source: {0} failed!
vi: {0} thất bại!

source: {0} has {1} enabled
vi: {0} đã bật {1}

source: {0} is an Accrual Component and this will be recorded as a payout in Employee Benefits Ledger
vi: {0} là thành phần dồn tích và sẽ được ghi nhận là khoản chi trả trong Sổ cái phúc lợi.

source: {0} is an invalid Attendance Status.
vi: {0} là trạng thái chấm công không hợp lệ.

source: {0} is not a holiday.
vi: {0} không phải là ngày lễ.

source: {0} is not allowed to submit Interview Feedback for the Interview: {1}
vi: {0} không được phép nộp phản hồi cho cuộc phỏng vấn: {1}

source: {0} is not in Optional Holiday List
vi: {0} không nằm trong danh sách ngày nghỉ tùy chọn

source: {0} leaves allocated successfully
vi: Đã cấp {0} ngày nghỉ thành công

source: {0} leaves from allocation for {1} leave type have expired and will be processed during the next scheduled job. It is recommended to expire them now before creating new leave policy assignments.
vi: {0} ngày phép loại {1} đã hết hạn. Khuyến nghị cho hết hạn ngay trước khi gán chính sách mới.

source: {0} leaves were manually allocated by {1} on {2}
vi: {0} ngày phép được {1} cấp thủ công vào {2}

source: {0} must be submitted
vi: Phải nộp {0}

source: {0} of {1} Completed
vi: Đã hoàn thành {0}/{1}

source: {0} successful!
vi: {0} thành công!

source: {0} successfully!
vi: {0} thành công!

source: {0} to {1} employee(s)?
vi: {0} cho {1} nhân viên?

source: {0} updated successfully!
vi: Đã cập nhật {0} thành công!

source: {0} vacancies and {1} budget for {2} already planned for subsidiary companies of {3}. You can only plan for upto {4} vacancies and and budget {5} as per staffing plan {6} for parent company {3}.
vi: {0} vị trí và ngân sách {1} đã được lập cho các công ty con. Bạn chỉ có thể lập định biên tối đa {4} theo kế hoạch {6} của công ty mẹ {3}.

source: {0} will be updated for the following Salary Structures: {1}.
vi: {0} sẽ được cập nhật cho các cấu trúc lương sau: {1}.

source: {0}. Check error log for more details.
vi: {0}. Kiểm tra nhật ký lỗi để biết chi tiết.

source: {0}: Employee email not found, hence email not sent
vi: {0}: Không tìm thấy email nhân viên, không thể gửi email.

source: {0}: From {0} of type {1}
vi: {0}: Từ {0} thuộc loại {1}

source: {0}d
vi: {0}n

source: {} Accepted
vi: {} Đã chấp nhận

source: {} Active
vi: {} Đang hoạt động

source: {} Draft
vi: {} Bản nháp

source: {} Unclaimed
vi: {} Chưa quyết toán

source: {} {} open for this position.
vi: Đang tuyển {} {} cho vị trí này.

source: Total Employees
vi: Tổng số nhân viên

source: Employees Joining (This Quarter)
vi: Nhân viên gia nhập (Quý này)

source: Employees Relieving (This Quarter)
vi: Nhân viên nghỉ việc (Quý này)

source: New Hires (This Year)
vi: Nhân viên mới (Năm nay)

source: Employee Exits (This Year)
vi: Nhân viên nghỉ việc (Năm nay)

source: Hiring vs Attrition Count
vi: Số lượng Tuyển dụng vs Nghỉ việc

source: Employees by Age
vi: Nhân viên theo độ tuổi

source: Gender Diversity Ratio
vi: Tỷ lệ đa dạng giới tính

source: Employees by Type
vi: Nhân viên theo loại hình

source: Employees by Grade
vi: Nhân viên theo cấp bậc

source: Designation Wise Employee Count
vi: Số lượng nhân viên theo chức danh

source: Department Wise Employee Count
vi: Số lượng nhân viên theo phòng ban

source: Aging / Ageing
vi: Tuổi nợ / Thời gian tồn đọng

source: Academic Term:
vi: Học kỳ:

source: Academic Year:
vi: Năm học:

source: Assessment Group:
vi: Nhóm đánh giá:

source: Batch:
vi: Khóa/Lớp:

source: Course Code:
vi: Mã khóa học:

source: Course:
vi: Khóa học:

source: Email Digest:
vi: Email tổng hợp:

source: Employee {0} has already applied for {1} between {2} and {3} :
vi: Nhân viên {0} đã nộp đơn cho {1} trong khoảng {2} đến {3} :

source: In Stock:
vi: Trong kho:

source: Please add the account to root level Company -
vi: Vui lòng thêm tài khoản vào cấp gốc của Công ty -

source: Program:
vi: Chương trình học:

source: Quotations:
vi: Báo giá:

source: Stock Entries already created for Work Order
vi: Các bút toán kho đã được tạo cho lệnh sản xuất này

source: Student Group:
vi: Nhóm học sinh:

source: Student ID:
vi: Mã học sinh:

source: Student Name:
vi: Tên học sinh:

source: Tax Id:
vi: Mã số thuế:

source: Item {0}: {1} qty produced.
vi: Mục {0}: Đã sản xuất {1} sản phẩm.

source: Please create adjustment Journal Entry for amount {0}
vi: Vui lòng tạo bút toán kế toán điều chỉnh cho số tiền {0}

source: Printed On
vi: Được in vào

source: Your Session will be expire in
vi: Phiên làm việc của bạn sẽ hết hạn sau

source: days.
vi: ngày.

source: Please Configure Clinical Procedure Consumable Item in
vi: Vui lòng cấu hình Vật phẩm tiêu hao cho quy trình lâm sàng tại

source: Test:
vi: Xét nghiệm/Kiểm tra:

source: Collection Details:
vi: Chi tiết thu thập:

source: out of {0}
vi: trên tổng số {0}

source: Temperature:
vi: Nhiệt độ:

source: Pulse:
vi: Mạch:

source: Respiratory Rate:
vi: Nhịp thở:

source: BP:
vi: Huyết áp (BP):

source: BMI:
vi: Chỉ số BMI:

source: There are no procedure prescribed for
vi: Không có quy trình nào được chỉ định cho

source: Appointment overlaps with
vi: Cuộc hẹn trùng lặp với

source: Symptoms:
vi: Triệu chứng:

source: Diagnosis:
vi: Chẩn đoán:

source: Conditions will be applied on all the selected items combined.
vi: Các điều kiện sẽ được áp dụng cho tất cả các mục đã chọn kết hợp lại.
