Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Please add Request for Quotation to the sidebar in Portal Settings.
vi: Vui lòng thêm Yêu cầu báo giá vào thanh bên trong Cài đặt Cổng thông tin.

source: Please add Root Account for - {0}
vi: Vui lòng thêm Tài khoản gốc cho - {0}

source: Please add atleast one Serial No / Batch No
vi: Vui lòng thêm ít nhất một Số sê-ri / Số lô

source: Please add the Bank Account column
vi: Vui lòng thêm cột Tài khoản ngân hàng

source: Please add the account to root level Company - {0}
vi: Vui lòng thêm tài khoản vào cấp gốc của Công ty - {0}

source: Please add {1} role to user {0}.
vi: Vui lòng thêm vai trò {1} cho người dùng {0}.

source: Please adjust the qty or edit {0} to proceed.
vi: Vui lòng điều chỉnh số lượng hoặc sửa {0} để tiếp tục.

source: Please attach CSV file
vi: Vui lòng đính kèm tệp CSV

source: Please attach an image file to set HTML for Footer.
vi: Vui lòng đính kèm tệp hình ảnh để thiết lập HTML cho chân trang.

source: Please attach an image file to set HTML for Letter Head.
vi: Vui lòng đính kèm tệp hình ảnh để thiết lập HTML cho tiêu đề thư.

source: Please attach the package
vi: Vui lòng đính kèm kiện hàng

source: Please cancel and amend the Payment Entry
vi: Vui lòng hủy và sửa đổi Bút toán thanh toán

source: Please cancel payment entry manually first
vi: Vui lòng hủy bút toán thanh toán thủ công trước

source: Please cancel related transaction.
vi: Vui lòng hủy các giao dịch liên quan.

source: Please check Process Deferred Accounting {0} and submit manually after resolving errors.
vi: Vui lòng kiểm tra Chứng từ xử lý hạch toán chờ phân bổ {0} và gửi (submit) thủ công sau khi sửa lỗi.

source: Please check either with operations or FG Based Operating Cost.
vi: Vui lòng kiểm tra theo công đoạn hoặc Chi phí vận hành dựa trên thành phẩm (FG).

source: Please check the error message and take necessary actions to fix the error and then restart the reposting again.
vi: Vui lòng kiểm tra thông báo lỗi, thực hiện các bước khắc phục và khởi động lại quá trình hạch toán lại.

source: Please check your email login credentials.
vi: Vui lòng kiểm tra thông tin đăng nhập email của bạn.

source: Please check your email to confirm the appointment
vi: Vui lòng kiểm tra email để xác nhận lịch hẹn

source: Please click Edit on the Workspace for best results
vi: Vui lòng nhấp vào Sửa trên Không gian làm việc để có kết quả tốt nhất

source: Please click on 'Export Errored Rows'
vi: Vui lòng nhấp vào 'Xuất các dòng bị lỗi'

source: Please click on the following link and follow the instructions on the page. {0}
vi: Vui lòng nhấp vào liên kết sau và thực hiện theo hướng dẫn trên trang: {0}

source: Please contact any of the following users to extend the credit limits for {0}: {1}
vi: Vui lòng liên hệ với bất kỳ người dùng nào sau đây để nới hạn mức tín dụng cho {0}: {1}

source: Please contact any of the following users to {} this transaction.
vi: Vui lòng liên hệ với bất kỳ người dùng nào sau đây để {} giao dịch này.

source: Please contact your administrator to extend the credit limits for {0}.
vi: Vui lòng liên hệ quản trị viên để nới hạn mức tín dụng cho {0}.

source: Please contact your system manager to install correct version.
vi: Vui lòng liên hệ người quản lý hệ thống để cài đặt phiên bản chính xác.

source: Please create Landed Cost Vouchers against Invoices that have 'Update Stock' enabled.
vi: Vui lòng tạo Phiếu chi phí mua hàng (Landed Cost) cho các hóa đơn có bật chế độ 'Cập nhật kho'.

source: Please create a new Accounting Dimension if required.
vi: Vui lòng tạo một Chiều kế toán mới nếu cần.

source: Please create purchase from internal sale or delivery document itself
vi: Vui lòng tạo chứng từ mua hàng từ chính chứng từ bán hàng nội bộ hoặc giao hàng

source: Please delete Product Bundle {0}
vi: Vui lòng xóa Gói sản phẩm {0}

source: Please delete the field from {0} or add the required doctype.
vi: Vui lòng xóa trường khỏi {0} hoặc thêm Loại chứng từ (doctype) được yêu cầu.

source: Please disable workflow temporarily for Journal Entry {0}
vi: Vui lòng tạm thời vô hiệu hóa quy trình (workflow) cho Bút toán {0}

source: Please do not book expense of multiple assets against one single Asset.
vi: Vui lòng không hạch toán chi phí của nhiều tài sản vào một Tài sản duy nhất.

source: Please enable Use Old Serial / Batch Fields to make_bundle
vi: Vui lòng bật 'Sử dụng các trường Số sê-ri / Số lô cũ' để tạo bundle

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
vi: Vui lòng bật ít nhất một phương thức Đăng nhập mạng xã hội, LDAP hoặc Liên kết email trước khi tắt đăng nhập bằng tên người dùng/mật khẩu.

source: Please enable only if the understand the effects of enabling this.
vi: Chỉ nên bật nếu bạn hiểu rõ các tác động của tùy chọn này.

source: Please enable {0} in the {1}.
vi: Vui lòng bật {0} trong {1}.

source: Please enable {} before continuing.
vi: Vui lòng bật {} trước khi tiếp tục.

source: Please enable {} in {} to allow same item in multiple rows
vi: Vui lòng bật {} trong {} để cho phép cùng một vật tư ở nhiều dòng

source: Please ensure that the {0} account is a Balance Sheet account. You can change the parent account to a Balance Sheet account or select a different account.
vi: Vui lòng đảm bảo tài khoản {0} là tài khoản Bảng cân đối kế toán. Bạn có thể đổi tài khoản cha hoặc chọn một tài khoản khác.

source: Please ensure that the {0} account {1} is a Payable account. You can change the account type to Payable or select a different account.
vi: Vui lòng đảm bảo tài khoản {0} {1} là tài khoản Phải trả. Bạn có thể đổi loại tài khoản hoặc chọn một tài khoản khác.

source: Please ensure {} account is a Balance Sheet account.
vi: Vui lòng đảm bảo tài khoản {} là tài khoản Bảng cân đối kế toán.

source: Please ensure {} account {} is a Receivable account.
vi: Vui lòng đảm bảo tài khoản {} {} là tài khoản Phải thu.

source: Please enter Maintenance Details first
vi: Vui lòng nhập Chi tiết bảo trì trước

source: Please enter OpenID Configuration URL
vi: Vui lòng nhập URL cấu hình OpenID

source: Please enter Root Type for account- {0}
vi: Vui lòng nhập Loại gốc cho tài khoản - {0}

source: Please enter Serial Nos
vi: Vui lòng nhập các Số sê-ri

source: Please enter Shipment Parcel information
vi: Vui lòng nhập thông tin kiện hàng vận chuyển

source: Please enter a valid email address.
vi: Vui lòng nhập địa chỉ email hợp lệ.

source: Please enter a valid number of deliveries
vi: Vui lòng nhập số lần giao hàng hợp lệ

source: Please enter a valid quantity
vi: Vui lòng nhập số lượng hợp lệ

source: Please enter at least one delivery date and quantity
vi: Vui lòng nhập ít nhất một ngày giao hàng và số lượng

source: Please enter both your email and message so that we can get back to you. Thanks!
vi: Vui lòng nhập cả email và nội dung tin nhắn để chúng tôi có thể phản hồi bạn. Cảm ơn!

source: Please enter mobile number first.
vi: Vui lòng nhập số điện thoại di động trước.

source: Please enter quantity for item {0}
vi: Vui lòng nhập số lượng cho vật tư {0}

source: Please enter serial nos
vi: Vui lòng nhập số sê-ri

source: Please enter the first delivery date
vi: Vui lòng nhập ngày giao hàng đầu tiên

source: Please enter the password for: <b>{0}</b>
vi: Vui lòng nhập mật khẩu cho: <b>{0}</b>

source: Please enter the {schedule_date}.
vi: Vui lòng nhập {schedule_date}.

source: Please enter your new password.
vi: Vui lòng nhập mật khẩu mới của bạn.

source: Please enter your old password.
vi: Vui lòng nhập mật khẩu cũ của bạn.

source: Please first set Last Name
vi: Vui lòng thiết lập Họ trước

source: Please fix overlapping time slots for {0}
vi: Vui lòng sửa các khung giờ bị chồng lấn cho {0}

source: Please fix overlapping time slots for {0}.
vi: Vui lòng sửa các khung giờ bị chồng lấn cho {0}.

source: Please import accounts against parent company or enable {} in company master.
vi: Vui lòng nhập tài khoản cho công ty mẹ hoặc bật {} trong hồ sơ công ty.

source: Please login to post a comment.
vi: Vui lòng đăng nhập để gửi bình luận.

source: Please make sure the file you are using has 'Parent Account' column present in the header.
vi: Vui lòng đảm bảo tệp có cột 'Tài khoản cha' trong dòng tiêu đề.

source: Please mention 'Weight UOM' along with Weight.
vi: Vui lòng ghi rõ 'ĐVT khối lượng' cùng với Khối lượng.

source: Please mention '{0}' in Company: {1}
vi: Vui lòng khai báo '{0}' trong Công ty: {1}

source: Please mention the Current and New BOM for replacement.
vi: Vui lòng chỉ định BOM hiện tại và BOM mới để thay thế.

source: Please rectify and try again.
vi: Vui lòng chỉnh sửa lại và thử lại.

source: Please refresh or reset the Plaid linking of the Bank {}.
vi: Vui lòng làm mới hoặc đặt lại liên kết Plaid của Ngân hàng {}.

source: Please remove the printer mapping in Printer Settings and try again.
vi: Vui lòng xóa ánh xạ máy in trong Cài đặt máy in và thử lại.

source: Please save before proceeding.
vi: Vui lòng lưu lại trước khi tiếp tục.

source: Please save the Sales Order before adding a delivery schedule.
vi: Vui lòng lưu Đơn bán hàng trước khi thêm lịch giao hàng.

source: Please save the form before previewing the message
vi: Vui lòng lưu biểu mẫu trước khi xem trước nội dung

source: Please select BOM in BOM field for Item {item_code}.
vi: Vui lòng chọn BOM trong trường BOM cho Vật tư {item_code}.

source: Please select Bank Account
vi: Vui lòng chọn Tài khoản ngân hàng

source: Please select Finished Good Item for Service Item {0}
vi: Vui lòng chọn Thành phẩm cho Vật tư dịch vụ {0}

source: Please select Periodic Accounting Entry Difference Account
vi: Vui lòng chọn Tài khoản chênh lệch cho Bút toán kế toán định kỳ

source: Please select Serial/Batch Nos to reserve or change Reservation Based On to Qty.
vi: Vui lòng chọn Số sê-ri/Số lô để giữ hàng hoặc đổi 'Giữ hàng dựa trên' thành Số lượng.

source: Please select Stock Asset Account
vi: Vui lòng chọn Tài khoản tài sản tồn kho

source: Please select Subcontracting Order instead of Purchase Order {0}
vi: Vui lòng chọn Đơn đặt hàng gia công thay vì Đơn mua hàng {0}

source: Please select Unrealized Profit / Loss account or add default Unrealized Profit / Loss account account for company {0}
vi: Vui lòng chọn tài khoản Lãi/Lỗ chưa thực hiện hoặc thêm tài khoản Lãi/Lỗ chưa thực hiện mặc định cho công ty {0}

source: Please select X and Y fields
vi: Vui lòng chọn các trường X và Y

source: Please select a DocType in options before setting filters
vi: Vui lòng chọn một DocType trong phần tùy chọn trước khi thiết lập bộ lọc

source: Please select a Subcontracting Purchase Order.
vi: Vui lòng chọn một Đơn mua hàng gia công.

source: Please select a Warehouse
vi: Vui lòng chọn Kho

source: Please select a Work Order first.
vi: Vui lòng chọn một Lệnh sản xuất trước.

source: Please select a country
vi: Vui lòng chọn một quốc gia

source: Please select a country code for field {1}.
vi: Vui lòng chọn mã quốc gia cho trường {1}.

source: Please select a customer for fetching payments.
vi: Vui lòng chọn khách hàng để lấy các khoản thanh toán.

source: Please select a date
vi: Vui lòng chọn ngày

source: Please select a date and time
vi: Vui lòng chọn ngày và giờ

source: Please select a file first.
vi: Vui lòng chọn một tệp trước.

source: Please select a frequency for delivery schedule
vi: Vui lòng chọn tần suất cho lịch giao hàng

source: Please select a row to create a Reposting Entry
vi: Vui lòng chọn một dòng để tạo Bút toán hạch toán lại

source: Please select a supplier for fetching payments.
vi: Vui lòng chọn nhà cung cấp để lấy các khoản thanh toán.

source: Please select a valid Purchase Order that has Service Items.
vi: Vui lòng chọn một Đơn mua hàng hợp lệ có chứa các mặt hàng dịch vụ.

source: Please select a valid Purchase Order that is configured for Subcontracting.
vi: Vui lòng chọn một Đơn mua hàng hợp lệ đã được thiết lập để gia công.

source: Please select an item code before setting the warehouse.
vi: Vui lòng chọn mã vật tư trước khi thiết lập kho.

source: Please select at least one filter: Item Code
vi: Vui lòng chọn ít nhất một bộ lọc: Mã vật tư

source: Please select at least one row to fix
vi: Vui lòng chọn ít nhất một dòng để sửa

source: Please select atleast one item to continue
vi: Vui lòng chọn ít nhất một vật tư để tiếp tục

source: Please select atleast one operation to create Job Card
vi: Vui lòng chọn ít nhất một công đoạn để tạo Thẻ công việc

source: Please select either the Item or Warehouse or Warehouse Type filter to generate the report.
vi: Vui lòng chọn bộ lọc theo Vật tư, Kho hoặc Loại kho để tạo báo cáo.

source: Please select items to reserve.
vi: Vui lòng chọn các vật tư cần giữ hàng.

source: Please select items to unreserve.
vi: Vui lòng chọn các vật tư cần hủy giữ hàng.

source: Please select only one row to create a Reposting Entry
vi: Vui lòng chỉ chọn một dòng để tạo Bút toán hạch toán lại

source: Please select rows to create Reposting Entries
vi: Vui lòng chọn các dòng để tạo các Bút toán hạch toán lại

source: Please select the LDAP Directory being used
vi: Vui lòng chọn Thư mục LDAP đang được sử dụng

source: Please select the required filters
vi: Vui lòng chọn các bộ lọc bắt buộc

source: Please select valid document type.
vi: Vui lòng chọn loại chứng từ hợp lệ.

source: Please set '{0}' in Company: {1}
vi: Vui lòng thiết lập '{0}' trong Công ty: {1}

source: Please set Account
vi: Vui lòng thiết lập Tài khoản

source: Please set Account for Change Amount
vi: Vui lòng thiết lập Tài khoản cho Tiền thừa trả khách

source: Please set Accounting Dimension {} in {}
vi: Vui lòng thiết lập Chiều kế toán {} trong {}

source: Please set Customer Address to determine if the transaction is an export.
vi: Vui lòng thiết lập Địa chỉ khách hàng để xác định giao dịch có phải là xuất khẩu hay không.

source: Please set Email/Phone for the contact
vi: Vui lòng thiết lập Email/Số điện thoại cho liên hệ

source: Please set Fiscal Code for the customer '%s'
vi: Vui lòng đặt Mã số tài chính cho khách hàng '%s'

source: Please set Fiscal Code for the public administration '%s'
vi: Vui lòng đặt Mã số tài chính cho cơ quan hành chính '%s'

source: Please set Fixed Asset Account in Asset Category {0}
vi: Vui lòng thiết lập Tài khoản tài sản cố định trong Nhóm tài sản {0}

source: Please set Fixed Asset Account in {} against {}.
vi: Vui lòng thiết lập Tài khoản tài sản cố định trong {} cho {}.

source: Please set Parent Row No for item {0}
vi: Vui lòng thiết lập Số dòng cha cho vật tư {0}

source: Please set Purchase Expense Contra Account in Company {0}
vi: Vui lòng thiết lập Tài khoản đối ứng chi phí mua hàng trong Công ty {0}

source: Please set Root Type
vi: Vui lòng thiết lập Loại gốc (Root Type)

source: Please set Tax ID for the customer '%s'
vi: Vui lòng đặt Mã số thuế cho khách hàng '%s'

source: Please set VAT Accounts in {0}
vi: Vui lòng thiết lập các Tài khoản thuế VAT trong {0}

source: Please set Vat Accounts for Company: "{0}" in UAE VAT Settings
vi: Vui lòng thiết lập các Tài khoản VAT cho Công ty: "{0}" trong Cài đặt VAT UAE

source: Please set a Cost Center for the Asset or set an Asset Depreciation Cost Center for the Company {}
vi: Vui lòng thiết lập Trung tâm chi phí cho Tài sản hoặc thiết lập Trung tâm chi phí khấu hao tài sản mặc định cho Công ty {}

source: Please set a default Holiday List for Company {0}
vi: Vui lòng thiết lập Danh sách ngày nghỉ mặc định cho Công ty {0}

source: Please set actual demand or sales forecast to generate Material Requirements Planning Report.
vi: Vui lòng thiết lập nhu cầu thực tế hoặc dự báo bán hàng để tạo Báo cáo hoạch định nhu cầu vật tư (MRP).

source: Please set an Address on the Company '%s'
vi: Vui lòng thiết lập Địa chỉ cho Công ty '%s'

source: Please set an Expense Account in the Items table
vi: Vui lòng thiết lập Tài khoản chi phí trong bảng Vật tư

source: Please set both the Tax ID and Fiscal Code on Company {0}
vi: Vui lòng đặt cả Mã số thuế và Mã số tài chính cho Công ty {0}

source: Please set default Exchange Gain/Loss Account in Company {}
vi: Vui lòng thiết lập Tài khoản Lãi/Lỗ tỷ giá mặc định cho Công ty {}

source: Please set default Expense Account in Company {0}
vi: Vui lòng thiết lập Tài khoản chi phí mặc định trong Công ty {0}

source: Please set default cost of goods sold account in company {0} for booking rounding gain and loss during stock transfer
vi: Vui lòng thiết lập tài khoản giá vốn hàng bán mặc định trong công ty {0} để hạch toán lãi/lỗ làm tròn trong quá trình điều chuyển kho

source: Please set default inventory account for item {0}
vi: Vui lòng thiết lập tài khoản tồn kho mặc định cho vật tư {0}

source: Please set one of the following:
vi: Vui lòng thiết lập một trong các mục sau:

source: Please set opening number of booked depreciations
vi: Vui lòng thiết lập số lượng khấu hao đã ghi sổ đầu kỳ

source: Please set the Target Warehouse in the Job Card
vi: Vui lòng thiết lập Kho đích trong Thẻ công việc

source: Please set the WIP Warehouse in the Job Card
vi: Vui lòng thiết lập Kho sản phẩm dở dang (WIP) trong Thẻ công việc

source: Please set the cost center field in {0} or setup a default Cost Center for the Company.
vi: Vui lòng thiết lập trường trung tâm chi phí trong {0} hoặc cài đặt một Trung tâm chi phí mặc định cho Công ty.

source: Please set the document name
vi: Vui lòng đặt tên chứng từ

source: Please set {0} first.
vi: Vui lòng thiết lập {0} trước.

source: Please set {0} in BOM Creator {1}
vi: Vui lòng thiết lập {0} trong Trình tạo BOM {1}

source: Please set {0} in Company {1} to account for Exchange Gain / Loss
vi: Vui lòng thiết lập {0} trong Công ty {1} để hạch toán Lãi / Lỗ tỷ giá

source: Please set {0} to {1}
vi: Vui lòng thiết lập {0} thành {1}

source: Please setup and enable a group account with the Account Type - {0} for the company {1}
vi: Vui lòng cài đặt và kích hoạt một tài khoản nhóm với Loại tài khoản - {0} cho công ty {1}

source: Please setup default outgoing Email Account from Settings > Email Account
vi: Vui lòng thiết lập Tài khoản email gửi đi mặc định trong Cài đặt > Tài khoản email

source: Please setup default outgoing Email Account from Tools > Email Account
vi: Vui lòng thiết lập Tài khoản email gửi đi mặc định trong Công cụ > Tài khoản email

source: Please share this email with your support team so that they can find and fix the issue.
vi: Vui lòng chia sẻ email này với đội ngũ hỗ trợ để họ có thể tìm và khắc phục sự cố.

source: Please specify a valid parent DocType for {0}
vi: Vui lòng chỉ định một DocType cha hợp lệ cho {0}

source: Please specify a {0} first.
vi: Vui lòng chỉ định {0} trước.

source: Please specify at least 10 minutes due to the trigger cadence of the scheduler
vi: Vui lòng chỉ định ít nhất 10 phút do chu kỳ kích hoạt của bộ lập lịch

source: Please specify the field from which to attach files
vi: Vui lòng chỉ định trường dùng để đính kèm tệp

source: Please specify the minutes offset
vi: Vui lòng chỉ định số phút bù lệch (offset)

source: Please specify which datetime field must be checked
vi: Vui lòng chỉ định trường ngày giờ cần kiểm tra

source: Please try again in an hour.
vi: Vui lòng thử lại sau một giờ.

source: Please uncheck 'Show in Bucket View' to create Orders
vi: Vui lòng bỏ chọn 'Hiển thị trong chế độ Bucket' để tạo Đơn hàng

source: Please update Repair Status.
vi: Vui lòng cập nhật Trạng thái sửa chữa.

source: Please update {} before continuing.
vi: Vui lòng cập nhật {} trước khi tiếp tục.

source: Please use a valid LDAP search filter
vi: Vui lòng sử dụng bộ lọc tìm kiếm LDAP hợp lệ

source: Please use following links to download file backup.
vi: Vui lòng sử dụng các liên kết sau để tải bản sao lưu tệp.

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
vi: Vui lòng truy cập https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key để biết thêm thông tin.

source: Policy URI
vi: URI Chính sách

source: Polling
vi: Thăm dò (Polling)

source: Popover Element
vi: Phần tử Popover

source: Popover or Modal Description
vi: Mô tả Popover hoặc Modal

source: Portal User
vi: Người dùng Cổng thông tin

source: Portal Users
vi: Người dùng Cổng thông tin

source: Post it here
vi: Đăng tại đây

source: Posting Date Inheritance for Exchange Gain / Loss
vi: Kế thừa ngày hạch toán cho Lãi / Lỗ tỷ giá

source: Posting Date will change to today's date as Edit Posting Date and Time is unchecked. Are you sure want to proceed?
vi: Ngày hạch toán sẽ đổi thành ngày hôm nay vì bạn đã bỏ chọn 'Sửa ngày và giờ hạch toán'. Bạn có chắc muốn tiếp tục không?

source: Posting Datetime
vi: Ngày giờ hạch toán

source: Posting Timestamp
vi: Dấu thời gian hạch toán

source: Powered by {0}
vi: Cung cấp bởi {0}

source: Precision ({0}) for {1} cannot be greater than its length ({2}).
vi: Độ chính xác ({0}) cho {1} không thể lớn hơn độ dài của nó ({2}).

source: Preferred Contact Email
vi: Email liên hệ ưu tiên

source: Preferred Email
vi: Email ưu tiên

source: Prepaid Expenses
vi: Chi phí trả trước

source: Prepared Report Analytics
vi: Phân tích báo cáo đã chuẩn bị

source: Prepared report render failed
vi: Hiển thị báo cáo đã chuẩn bị thất bại

source: Prepend the template to the email message
vi: Chèn mẫu vào đầu nội dung email

source: Preview Mode
vi: Chế độ xem trước

source: Preview Required Materials
vi: Xem trước vật tư cần thiết

source: Preview of generated names
vi: Xem trước các tên đã tạo

source: Preview on {0}
vi: Xem trước trên {0}

source: Preview type
vi: Loại xem trước

source: Preview:
vi: Xem trước:

source: Previous Document
vi: Chứng từ trước

source: Previous Submission
vi: Lần gửi trước

source: Previous Year is not closed
vi: Năm trước chưa được khóa sổ

source: Price ({0})
vi: Giá ({0})

source: Price List Defaults
vi: Mặc định bảng giá

source: Price Per Unit ({0})
vi: Đơn giá mỗi đơn vị ({0})

source: Price is not set for the item.
vi: Vật tư chưa được thiết lập giá.

source: Primary Address and Contact
vi: Địa chỉ và Liên hệ chính

source: Primary Contact
vi: Liên hệ chính

source: Primary Email
vi: Email chính

source: Primary Mobile
vi: Số di động chính

source: Primary Party
vi: Đối tác chính

source: Primary Phone
vi: Số điện thoại chính

source: Primary Role
vi: Vai trò chính

source: Primary key of doctype {0} can not be changed as there are existing values.
vi: Khóa chính của DocType {0} không thể thay đổi vì đã tồn tại dữ liệu.

source: Print Format Builder Beta
vi: Trình tạo mẫu in (Bản Beta)

source: Print Format Error
vi: Lỗi định dạng in

source: Print Format Field Template
vi: Mẫu trường cho định dạng in

source: Print Format For
vi: Định dạng in cho

source: Print Format Type should be Jinja.
vi: Loại định dạng in phải là Jinja.

source: Print Format must be an enabled Report Print Format matching the selected Report.
vi: Định dạng in phải là một định dạng in báo cáo đã kích hoạt và khớp với báo cáo được chọn.

source: Print Format not found
vi: Không tìm thấy định dạng in

source: Print Receipt on Order Complete
vi: In biên lai khi hoàn tất đơn hàng

source: Print document
vi: In chứng từ

source: Printed on {0}
vi: Được in vào {0}

source: Printer mapping not set.
vi: Chưa thiết lập ánh xạ máy in.

source: Priority cannot be lesser than 1.
vi: Mức ưu tiên không được nhỏ hơn 1.

source: Priority is mandatory
vi: Mức ưu tiên là bắt buộc

source: Private Files (MB)
vi: Tệp riêng tư (MB)

source: Private Files Backup:
vi: Sao lưu tệp riêng tư:

source: Probability
vi: Xác suất

source: Procedures dropped
vi: Các thủ tục (Procedures) đã được xóa

source: Proceed
vi: Tiếp tục

source: Process Loss
vi: Hao hụt quy trình

source: Process Loss Percentage cannot be greater than 100
vi: Tỷ lệ hao hụt quy trình không thể lớn hơn 100

source: Process Loss Qty
vi: Số lượng hao hụt quy trình
