Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Strip EXIF tags from uploaded images
vi: Loại bỏ thẻ EXIF khỏi hình ảnh tải lên

source: Strong
vi: Mạnh

source: Sub Assemblies & Raw Materials
vi: Bán thành phẩm & Nguyên vật liệu

source: Sub Assembly
vi: Bán thành phẩm

source: Sub Assembly Item
vi: Vật tư bán thành phẩm

source: Sub Assembly Item Code
vi: Mã vật tư bán thành phẩm

source: Sub Assembly Item Reference
vi: Tham chiếu vật tư bán thành phẩm

source: Sub Assembly Item is mandatory
vi: Vật tư bán thành phẩm là bắt buộc

source: Sub Assembly Items
vi: Các vật tư bán thành phẩm

source: Sub Assembly Warehouse
vi: Kho bán thành phẩm

source: Sub Operation
vi: Công đoạn phụ

source: Sub Operations
vi: Các công đoạn phụ

source: Sub Total
vi: Tổng tiền hàng

source: Sub assembly item references are missing. Please fetch the sub assemblies and raw materials again.
vi: Thiếu tham chiếu vật tư bán thành phẩm. Vui lòng lấy lại dữ liệu Bán thành phẩm và Nguyên vật liệu.

source: Subcontract BOM
vi: BOM gia công

source: Subcontract Order
vi: Đơn gia công

source: Subcontract Order Summary
vi: Tóm tắt Đơn gia công

source: Subcontract Return
vi: Trả hàng gia công

source: Subcontracted Purchase Order
vi: Đơn mua hàng gia công

source: Subcontracted Quantity
vi: Số lượng gia công

source: Subcontracting
vi: Gia công

source: Subcontracting BOM
vi: BOM gia công

source: Subcontracting Conversion Factor
vi: Hệ số chuyển đổi gia công

source: Subcontracting Delivery
vi: Giao hàng gia công

source: Subcontracting Inward
vi: Gia công nhập

source: Subcontracting Inward Order
vi: Đơn gia công nhập

source: Subcontracting Inward Order Item
vi: Vật tư Đơn gia công nhập

source: Subcontracting Inward Order Received Item
vi: Vật tư nhận trong Đơn gia công nhập

source: Subcontracting Inward Order Scrap Item
vi: Phế liệu trong Đơn gia công nhập

source: Subcontracting Inward Order Service Item
vi: Dịch vụ trong Đơn gia công nhập

source: Subcontracting Inward Settings
vi: Cài đặt Gia công nhập

source: Subcontracting Order
vi: Đơn gia công

source: Subcontracting Order (Draft) will be auto-created on submission of Purchase Order.
vi: Đơn gia công (Nháp) sẽ được tự động tạo khi gửi duyệt Đơn mua hàng.

source: Subcontracting Order Item
vi: Vật tư Đơn gia công

source: Subcontracting Order Service Item
vi: Dịch vụ trong Đơn gia công

source: Subcontracting Order Supplied Item
vi: Vật tư cấp trong Đơn gia công

source: Subcontracting Order {0} created.
vi: Đã tạo Đơn gia công {0}.

source: Subcontracting Purchase Order
vi: Đơn mua hàng gia công

source: Subcontracting Receipt
vi: Phiếu nhập kho gia công

source: Subcontracting Receipt Item
vi: Vật tư Phiếu nhập kho gia công

source: Subcontracting Receipt Supplied Item
vi: Vật tư cấp trong Phiếu nhập kho gia công

source: Subcontracting Return
vi: Trả hàng gia công

source: Subcontracting Sales Order
vi: Đơn bán hàng gia công

source: Subcontracting Settings
vi: Cài đặt Gia công

source: Subdivision
vi: Phân khu

source: Submission Queue
vi: Hàng đợi gửi chứng từ

source: Submit Action Failed
vi: Thao tác gửi duyệt thất bại

source: Submit ERR Journals?
vi: Gửi duyệt các Bút toán ERR?

source: Submit Generated Invoices
vi: Gửi duyệt các Hóa đơn đã tạo

source: Submit another response
vi: Gửi thêm một phản hồi

source: Submit button label
vi: Nhãn nút Gửi

source: Submit on Creation
vi: Gửi duyệt ngay khi tạo

source: Submit your Quotation
vi: Gửi Báo giá của bạn

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
vi: Chứng từ đã gửi duyệt không thể chuyển lại thành nháp khi đang chuyển từ <b>Trạng thái {0}</b> sang <b>Trạng thái {1}</b>

source: Subscription for Future dates cannot be processed.
vi: Không thể xử lý Đăng ký cho các ngày trong tương lai.

source: Succeeded
vi: Thành công

source: Succeeded Entries
vi: Các bút toán thành công

source: Success URI
vi: URI thành công

source: Success message
vi: Thông báo thành công

source: Success title
vi: Tiêu đề thành công

source: Successful Job Count
vi: Số lượng job thành công

source: Successfully changed Stock UOM
vi: Đã thay đổi ĐVT tồn kho thành công

source: Successfully imported {0}
vi: Đã nhập {0} thành công

source: Successfully imported {0} out of {1} records.
vi: Đã nhập thành công {0} trên tổng số {1} bản ghi.

source: Successfully linked to Customer
vi: Đã liên kết với Khách hàng thành công

source: Successfully linked to Supplier
vi: Đã liên kết với Nhà cung cấp thành công

source: Successfully merged {0} out of {1}.
vi: Đã gộp thành công {0} trên tổng số {1}.

source: Successfully reset onboarding status for all users.
vi: Đã đặt lại trạng thái onboarding thành công cho tất cả người dùng.

source: Successfully signed out
vi: Đã đăng xuất thành công

source: Successfully updated {0}
vi: Đã cập nhật {0} thành công

source: Successfully updated {0} out of {1} records.
vi: Đã cập nhật thành công {0} trên tổng số {1} bản ghi.

source: Suggest Optimizations
vi: Gợi ý tối ưu hóa

source: Suggested Indexes
vi: Các index được gợi ý

source: Supplied Item
vi: Vật tư cung cấp

source: Supplier Address Details
vi: Chi tiết địa chỉ Nhà cung cấp

source: Supplier Contact
vi: Liên hệ Nhà cung cấp

source: Supplier Group Item
vi: Vật tư thuộc Nhóm nhà cung cấp

source: Supplier Info
vi: Thông tin Nhà cung cấp

source: Supplier Invoice
vi: Hóa đơn nhà cung cấp

source: Supplier Item
vi: Vật tư nhà cung cấp

source: Supplier Number
vi: Số nhà cung cấp

source: Supplier Number At Customer
vi: Mã nhà cung cấp tại Khách hàng

source: Supplier Numbers
vi: Các mã số nhà cung cấp

source: Supplier Portal Users
vi: Người dùng Cổng nhà cung cấp

source: Supplier Primary Address
vi: Địa chỉ chính của Nhà cung cấp

source: Supplier Primary Contact
vi: Liên hệ chính của Nhà cung cấp

source: Supplier numbers assigned by the customer
vi: Các số nhà cung cấp do khách hàng gán

source: Supplies subject to the reverse charge provision
vi: Cung ứng thuộc diện áp dụng cơ chế tính thuế ngược (reverse charge)

source: Supply
vi: Cung ứng

source: Suspected Discount Amount
vi: Số tiền nghi ngờ chiết khấu

source: Switch Camera
vi: Đổi Camera

source: Switch Theme
vi: Đổi giao diện

source: Switch to Frappe CRM for smarter sales
vi: Chuyển sang Frappe CRM để bán hàng thông minh hơn

source: Switching Camera
vi: Đang chuyển Camera

source: Sync Now
vi: Đồng bộ ngay

source: Sync Started
vi: Đã bắt đầu đồng bộ

source: Sync events from Google as public
vi: Đồng bộ các sự kiện từ Google dưới dạng công khai

source: Sync token was invalid and has been reset
vi: Token đồng bộ không hợp lệ và đã được đặt lại

source: Sync {0} Fields
vi: Đồng bộ {0} trường

source: Synced Fields
vi: Các trường đã đồng bộ

source: Syntax Error
vi: Lỗi cú pháp

source: System Generated Fields can not be renamed
vi: Các trường do hệ thống tạo không thể đổi tên

source: System Health
vi: Sức khỏe hệ thống

source: System Health Report
vi: Báo cáo sức khỏe hệ thống

source: System Health Report Errors
vi: Lỗi trong Báo cáo sức khỏe hệ thống

source: System Health Report Failing Jobs
vi: Các Job lỗi trong Báo cáo sức khỏe hệ thống

source: System Health Report Queue
vi: Hàng đợi Báo cáo sức khỏe hệ thống

source: System Health Report Tables
vi: Các bảng Báo cáo sức khỏe hệ thống

source: System Health Report Workers
vi: Các Worker trong Báo cáo sức khỏe hệ thống

source: System In Use
vi: Hệ thống đang được sử dụng

source: System Manager privileges required.
vi: Yêu cầu quyền Quản trị viên hệ thống.

source: System will automatically create the serial numbers / batch for the Finished Good on submission of work order
vi: Hệ thống sẽ tự động tạo số sê-ri / số lô cho Thành phẩm khi gửi duyệt Lệnh sản xuất

source: System will do an implicit conversion using the pegged currency. <br>|||Ex: Instead of AED -&gt; INR
vi: Hệ thống sẽ thực hiện chuyển đổi ngầm định sử dụng loại tiền tệ được neo giá. <br>|||VD: Thay vì AED -&gt; INR

source: System will not check over billing since amount for Item {0} in {1} is zero
vi: Hệ thống sẽ không kiểm tra việc lập hóa đơn vượt mức vì giá trị của Vật tư {0} trong {1} bằng không

source: TCS Amount
vi: Số tiền TCS

source: TCS Rate %
vi: Tỷ lệ TCS %

source: TDS Amount
vi: Số tiền TDS

source: TDS Deducted
vi: TDS đã khấu trừ

source: TDS Payable
vi: TDS phải trả

source: Tab Break
vi: Ngắt Tab

source: Tab Label
vi: Nhãn Tab

source: Table Fieldname
vi: Tên trường bảng

source: Table Fieldname Missing
vi: Thiếu Tên trường bảng

source: Table MultiSelect requires a table with at least one Link field
vi: Bảng MultiSelect yêu cầu bảng phải có ít nhất một trường Link

source: Table Trimmed
vi: Bảng đã được cắt bớt

source: Target Asset
vi: Tài sản đích

source: Target Asset {0} cannot be cancelled
vi: Tài sản đích {0} không thể hủy

source: Target Asset {0} cannot be submitted
vi: Tài sản đích {0} không thể gửi duyệt

source: Target Asset {0} cannot be {1}
vi: Tài sản đích {0} không thể là {1}

source: Target Asset {0} does not belong to company {1}
vi: Tài sản đích {0} không thuộc về công ty {1}

source: Target Asset {0} needs to be composite asset
vi: Tài sản đích {0} cần phải là tài sản tổng hợp

source: Target Batch No
vi: Số lô đích

source: Target Exchange Rate
vi: Tỷ giá đích

source: Target Fieldname (Stock Ledger Entry)
vi: Tên trường đích (Bút toán sổ cái kho)

source: Target Fixed Asset Account
vi: Tài khoản TSCĐ đích

source: Target Has Batch No
vi: Đích có số lô

source: Target Has Serial No
vi: Đích có số sê-ri

source: Target Incoming Rate
vi: Đơn giá nhập đích

source: Target Is Fixed Asset
vi: Đích là tài sản cố định

source: Target Item Code
vi: Mã vật tư đích

source: Target Item {0} must be a Fixed Asset item
vi: Vật tư đích {0} phải là một vật tư Tài sản cố định

source: Target Location is required for transferring Asset {0}
vi: Vị trí đích là bắt buộc khi điều chuyển Tài sản {0}

source: Target Location is required while receiving Asset {0}
vi: Vị trí đích là bắt buộc khi nhận Tài sản {0}

source: Target Qty must be a positive number
vi: Số lượng đích phải là số dương

source: Target Serial No
vi: Số sê-ri đích

source: Target Warehouse Address Link
vi: Liên kết địa chỉ Kho đích

source: Target Warehouse Reservation Error
vi: Lỗi giữ hàng tại Kho đích

source: Target Warehouse for Finished Good must be same as Finished Good Warehouse {1} in Work Order {2} linked to the Subcontracting Inward Order.
vi: Kho đích của Thành phẩm phải trùng với Kho Thành phẩm {1} trong Lệnh sản xuất {2} được liên kết với Đơn gia công nhập.

source: Target Warehouse is required before Submit
vi: Kho đích là bắt buộc trước khi Gửi duyệt

source: Target Warehouse is set for some items but the customer is not an internal customer.
vi: Kho đích đã được thiết lập cho một số vật tư nhưng khách hàng không phải là khách hàng nội bộ.

source: Target Warehouse {0} must be same as Delivery Warehouse {1} in the Subcontracting Inward Order Item.
vi: Kho đích {0} phải trùng với Kho giao hàng {1} trong dòng Đơn gia công nhập.

source: Task Assignee Email
vi: Email người được giao nhiệm vụ

source: Task {0} depends on Task {1}. Please add Task {1} to the Tasks list.
vi: Nhiệm vụ {0} phụ thuộc vào Nhiệm vụ {1}. Vui lòng thêm Nhiệm vụ {1} vào danh sách Nhiệm vụ.

source: Tax Amount
vi: Số tiền thuế

source: Tax Amount will be rounded on a row(items) level
vi: Số tiền thuế sẽ được làm tròn theo cấp độ dòng (vật tư)

source: Tax Expense
vi: Chi phí thuế

source: Tax Id: {0}
vi: Mã số thuế: {0}

source: Tax Refunds provided to Tourists under the Tax Refunds for Tourists Scheme
vi: Hoàn thuế cho khách du lịch theo Chương trình Hoàn thuế cho Khách du lịch

source: Tax Row
vi: Dòng thuế

source: Tax Settings
vi: Cài đặt thuế

source: Tax Withheld Vouchers
vi: Chứng từ khấu trừ thuế

source: Tax Withholding
vi: Khấu trừ thuế

source: Tax Withholding Category {} against Company {} for Customer {} should have Cumulative Threshold value.
vi: Nhóm khấu trừ thuế {} của Công ty {} cho Khách hàng {} phải có giá trị Ngưỡng lũy kế.

source: Tax Withholding Details
vi: Chi tiết khấu trừ thuế

source: Tax Withholding Net Total
vi: Tổng tiền thuần khấu trừ thuế

source: Tax detail table fetched from item master as a string and stored in this field.|||Used for Taxes and Charges
vi: Bảng chi tiết thuế được lấy từ thông tin vật tư dạng chuỗi và lưu trong trường này.|||Dùng cho Thuế và Phí

source: Tax will be withheld only for amount exceeding the cumulative threshold
vi: Thuế sẽ chỉ được khấu trừ cho số tiền vượt quá ngưỡng lũy kế

source: Taxes row #{0}: {1} cannot be smaller than {2}
vi: Dòng thuế #{0}: {1} không được nhỏ hơn {2}

source: Team
vi: Nhóm

source: Team Members Subtitle
vi: Phụ đề thành viên nhóm

source: Telephony Call Type
vi: Loại cuộc gọi điện thoại

source: Template File
vi: Tệp mẫu

source: Template Item Selected
vi: Vật tư mẫu đã chọn

source: Template Task
vi: Nhiệm vụ mẫu

source: Templates
vi: Các mẫu

source: Terms & Conditions
vi: Điều khoản & Điều kiện

source: Terms Template
vi: Mẫu điều khoản

source: Territory Item
vi: Vật tư theo vùng lãnh thổ

source: Test Data
vi: Dữ liệu kiểm thử

source: Test Job ID
vi: ID Job kiểm thử

source: Text displayed on the financial statement (e.g.
vi: Văn bản hiển thị trên báo cáo tài chính (vd:

source: Thank you for reaching out to us. We will get back to you at the earliest.|||||||||Your query:||||||{0}
vi: Cảm ơn bạn đã liên hệ với chúng tôi. Chúng tôi sẽ phản hồi bạn sớm nhất có thể.|||||||||Yêu cầu của bạn:||||||{0}

source: Thank you for spending your valuable time to fill this form
vi: Cảm ơn bạn đã dành thời gian quý báu để điền biểu mẫu này

source: Thanks
vi: Cảm ơn

source: The Batch {0} has negative batch quantity {1}. To fix this
vi: Lô {0} có số lượng lô âm {1}. Để khắc phục

source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials">|||"APIs &amp; Services" &gt; "Credentials"|||</a>
vi: Client ID lấy từ Google Cloud Console trong mục <a href="https://console.cloud.google.com/apis/credentials">|||"APIs &amp; Services" &gt; "Credentials"|||</a>

source: The Company {0} of Sales Forecast {1} does not match with the Company {2} of Master Production Schedule {3}.
vi: Công ty {0} của Dự báo bán hàng {1} không khớp với Công ty {2} của Kế hoạch sản xuất tổng thể (MPS) {3}.

source: The Document Type {0} must have a Status field to configure Service Level Agreement
vi: Loại chứng từ {0} phải có trường Trạng thái để cấu hình Thỏa thuận mức dịch vụ (SLA)

source: The File URL you've entered is incorrect
vi: URL tệp bạn đã nhập không chính xác

source: The GL Entries and closing balances will be processed in the background
vi: Các bút toán sổ cái và số dư cuối kỳ sẽ được xử lý ở chế độ nền

source: The GL Entries will be cancelled in the background
vi: Các bút toán sổ cái sẽ được hủy ở chế độ nền

source: The Next Scheduled Date cannot be later than the End Date.
vi: Ngày chạy theo lịch tiếp theo không thể muộn hơn Ngày kết thúc.

source: The Payment Request {0} is already paid
vi: Yêu cầu thanh toán {0} đã được thanh toán

source: The Pick List having Stock Reservation Entries cannot be updated. If you need to make changes
vi: Phiếu chọn hàng đã có Phiếu giữ trước tồn kho không thể cập nhật. Nếu bạn cần thay đổi

source: The Process Loss Qty has reset as per job cards Process Loss Qty
vi: Số lượng hao hụt quy trình đã được đặt lại theo số lượng hao hụt trên các thẻ công việc

source: The Push Relay Server URL key (`push_relay_server_url`) is missing in your site config
vi: Thiếu khóa URL Push Relay Server (`push_relay_server_url`) trong cấu hình site

source: The Sales Person is linked with {0}
vi: Nhân viên bán hàng này được liên kết với {0}

source: The Serial No at Row #{0}: {1} is not available in warehouse {2}.
vi: Số sê-ri tại Dòng #{0}: {1} không có sẵn tại kho {2}.

source: The Serial No {0} is reserved against the {1} {2} and cannot be used for any other transaction.
vi: Số sê-ri {0} đã được giữ trước cho {1} {2} và không thể dùng cho bất kỳ giao dịch nào khác.

source: The Serial and Batch Bundle {0} is not valid for this transaction. The 'Type of Transaction' should be 'Outward' instead of 'Inward' in Serial and Batch Bundle {0}
vi: Bộ Số sê-ri và Lô {0} không hợp lệ cho giao dịch này. Loại giao dịch phải là 'Xuất' (Outward) thay vì 'Nhập' (Inward) trong Bộ Số sê-ri và Lô {0}

source: The User record for this request has been auto-deleted due to inactivity by system admins.
vi: Bản ghi Người dùng cho yêu cầu này đã bị tự động xóa bởi quản trị viên hệ thống do không hoạt động.

source: The Work Order is mandatory for Disassembly Order
vi: Lệnh sản xuất là bắt buộc đối với Lệnh tháo dỡ

source: The allocated amount is greater than the outstanding amount of Payment Request {0}
vi: Số tiền phân bổ lớn hơn số tiền còn nợ của Yêu cầu thanh toán {0}

source: The application name will be used in the Login page.
vi: Tên ứng dụng sẽ được hiển thị trên trang Đăng nhập.

source: The batch {0} is already reserved in {1} {2}. So
vi: Lô {0} đã được giữ trước trong {1} {2}. Vì vậy

source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials">|||"APIs &amp; Services" &gt; "Credentials"|||</a>
vi: Browser API key lấy từ Google Cloud Console trong mục <a href="https://console.cloud.google.com/apis/credentials">|||"APIs &amp; Services" &gt; "Credentials"|||</a>

source: The changes have been reverted.
vi: Các thay đổi đã được hoàn nguyên.

source: The contents of this email are strictly confidential. Please do not forward this email to anyone.
vi: Nội dung email này là tuyệt mật. Vui lòng không chuyển tiếp email này cho bất kỳ ai.

source: The count shown is an estimated count. Click here to see the accurate count.
vi: Số lượng hiển thị là con số ước tính. Nhấn vào đây để xem số lượng chính xác.

source: The country's ISO 3166 ALPHA-2 code.
vi: Mã ISO 3166 ALPHA-2 của quốc gia.

source: The currency of invoice {} ({}) is different from the currency of this dunning ({}).
vi: Loại tiền tệ của hóa đơn {} ({}) khác với loại tiền tệ của chứng từ nhắc nợ này ({}).

source: The current POS opening entry is outdated. Please close it and create a new one.
vi: Chứng từ mở ca POS hiện tại đã lỗi thời. Vui lòng đóng và tạo chứng từ mới.

source: The default BOM for that item will be fetched by the system. You can also change the BOM.
vi: BOM mặc định cho vật tư đó sẽ được hệ thống tự động lấy lên. Bạn cũng có thể thay đổi BOM.

source: The document type selected is a child table
vi: Loại chứng từ được chọn là một bảng con

source: The field {0} in row {1} is not set
vi: Trường {0} tại dòng {1} chưa được thiết lập

source: The field {0} in {1} does not allow ignoring user permissions
vi: Trường {0} trong {1} không cho phép bỏ qua quyền của người dùng

source: The field {0} in {1} links to {2} and not {3}
vi: Trường {0} trong {1} liên kết tới {2} chứ không phải {3}

source: The field {0} is mandatory
vi: Trường {0} là bắt buộc

source: The fieldname you've specified in Attached To Field is invalid
vi: Tên trường bạn đã chỉ định trong mục Attached To Field không hợp lệ

source: The following Assignment Days have been repeated: {0}
vi: Các Ngày giao việc sau đã bị lặp lại: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
vi: Header Script sau sẽ thêm ngày hiện tại vào một phần tử trong 'Header HTML' có class 'header-content'

source: The following Items
vi: Các Vật tư sau

source: The following assets have failed to automatically post depreciation entries: {0}
vi: Các tài sản sau không tự động hạch toán được bút toán khấu hao: {0}

source: The following batches are expired
vi: Các lô sau đã hết hạn

source: The following invalid Pricing Rules are deleted:
vi: Các Quy tắc giá không hợp lệ sau đã bị xóa:

source: The following values are invalid: {0}. Values must be one of {1}
vi: Các giá trị sau không hợp lệ: {0}. Giá trị phải là một trong {1}

source: The following values do not exist for {0}: {1}
vi: Các giá trị sau không tồn tại cho {0}: {1}

source: The item {item} is not marked as {type_of} item. You can enable it as {type_of} item from its Item master.
vi: Vật tư {item} chưa được đánh dấu là vật tư {type_of}. Bạn có thể bật thuộc tính này trong master vật tư.

source: The items {0} and {1} are present in the following {2} :
vi: Các vật tư {0} và {1} có mặt trong các {2} sau:

source: The items {items} are not marked as {type_of} item. You can enable them as {type_of} item from their Item masters.
vi: Các vật tư {items} chưa được đánh dấu là vật tư {type_of}. Bạn có thể bật thuộc tính này trong master vật tư.

source: The job card {0} is in {1} state and you cannot complete.
vi: Thẻ công việc {0} đang ở trạng thái {1} nên bạn không thể hoàn tất.

source: The job card {0} is in {1} state and you cannot start it again.
vi: Thẻ công việc {0} đang ở trạng thái {1} nên bạn không thể bắt đầu lại.

source: The last scanned warehouse has been cleared and won't be set in the subsequently scanned items
vi: Kho đã quét cuối cùng đã được xóa và sẽ không được đặt cho các vật tư quét sau đó

source: The limit has not set for the user type {0} in the site config file.
vi: Giới hạn chưa được thiết lập cho loại người dùng {0} trong file cấu hình site.

source: The link will expire in {0} minutes
vi: Liên kết sẽ hết hạn trong {0} phút

source: The link you trying to login is invalid or expired.
vi: Liên kết bạn đang dùng để đăng nhập không hợp lệ hoặc đã hết hạn.

source: The lowest tier must have a minimum spent amount of 0. Customers need to be part of a tier as soon as they are enrolled in the program.
vi: Hạng thấp nhất phải có mức chi tiêu tối thiểu là 0. Khách hàng cần được xếp vào một hạng ngay khi tham gia chương trình.

source: The next tour will start from where the user left off.
vi: Lượt hướng dẫn tiếp theo sẽ bắt đầu từ vị trí mà người dùng đã dừng lại trước đó.

source: The number of seconds until the request expires
vi: Số giây cho đến khi yêu cầu hết hạn

source: The operation {0} can not add multiple times
vi: Công đoạn {0} không thể thêm nhiều lần

source: The operation {0} can not be the sub operation
vi: Công đoạn {0} không thể là công đoạn phụ

source: The original invoice should be consolidated before or along with the return invoice.
vi: Hóa đơn gốc cần phải được hợp nhất trước hoặc cùng lúc với hóa đơn trả lại.

source: The percentage you are allowed to pick more items in the pick list than the ordered quantity.
vi: Tỷ lệ phần trăm bạn được phép chọn hàng nhiều hơn so với số lượng đặt hàng trong Phiếu chọn hàng.

source: The percentage you are allowed to transfer more against the quantity ordered. For example
vi: Tỷ lệ phần trăm bạn được phép điều chuyển nhiều hơn so với số lượng đặt hàng. Ví dụ

source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings">|||"IAM &amp; Admin" &gt; "Settings"|||</a>
vi: Project number lấy từ Google Cloud Console trong mục <a href="https://console.cloud.google.com/iam-admin/settings">|||"IAM &amp; Admin" &gt; "Settings"|||</a>

source: The report you requested has been generated.<br><br>Click here to download:<br><a href='{0}'>{0}</a><br><br>This link will expire in {1} hours.
vi: Báo cáo bạn yêu cầu đã được tạo.<br><br>Nhấn vào đây để tải về:<br><a href='{0}'>{0}</a><br><br>Liên kết này sẽ hết hạn trong {1} giờ.

source: The reserved stock will be released when you update items. Are you certain you wish to proceed?
vi: Tồn kho đã giữ trước sẽ được giải phóng khi bạn cập nhật vật tư. Bạn có chắc muốn tiếp tục?

source: The reserved stock will be released. Are you certain you wish to proceed?
vi: Tồn kho đã giữ trước sẽ được giải phóng. Bạn có chắc muốn tiếp tục?
