Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Failed to compute request body: {}
vi: Không thể tính toán phần thân yêu cầu: {}

source: Failed to decrypt key {0}
vi: Không thể giải mã khóa {0}

source: Failed to delete {0} documents: {1}
vi: Không thể xóa {0} chứng từ: {1}

source: Failed to enable scheduler: {0}
vi: Không thể bật bộ lập lịch: {0}

source: Failed to erase demo data
vi: Không thể xóa dữ liệu demo

source: Failed to evaluate conditions: {}
vi: Không thể đánh giá điều kiện: {}

source: Failed to export python type hints
vi: Không thể xuất gợi ý kiểu Python (type hints)

source: Failed to generate names from the series
vi: Không thể tạo tên từ chuỗi

source: Failed to generate preview of series
vi: Không thể tạo bản xem trước của chuỗi

source: Failed to get method for command {0} with {1}
vi: Không thể lấy phương thức cho lệnh {0} với {1}

source: Failed to get method {0} with {1}
vi: Không thể lấy phương thức {0} với {1}

source: Failed to get site info
vi: Không thể lấy thông tin site

source: Failed to import virtual doctype {}
vi: Không thể nhập loại chứng từ ảo {}

source: Failed to optimize image: {0}
vi: Không thể tối ưu hóa hình ảnh: {0}

source: Failed to parse MT940 format. Error: {0}
vi: Không thể phân tích định dạng MT940. Lỗi: {0}

source: Failed to post depreciation entries
vi: Không thể hạch toán các bút toán khấu hao

source: Failed to render message: {}
vi: Không thể hiển thị (render) thông điệp: {}

source: Failed to render subject: {}
vi: Không thể hiển thị (render) tiêu đề: {}

source: Failed to request login to Frappe Cloud
vi: Không thể yêu cầu đăng nhập vào Frappe Cloud

source: Failed to send email with subject:
vi: Không thể gửi email với tiêu đề:

source: Failed to send notification email
vi: Không thể gửi email thông báo

source: Failed to setup defaults for country {0}. Please contact support.
vi: Không thể thiết lập mặc định cho quốc gia {0}. Vui lòng liên hệ bộ phận hỗ trợ.

source: Failed to update global settings
vi: Không thể cập nhật cài đặt toàn cục

source: Failed while calling API {0}
vi: Lỗi khi gọi API {0}

source: Failing Scheduled Jobs (last 7 days)
vi: Các tác vụ định kỳ bị lỗi (7 ngày qua)

source: Failure Description
vi: Mô tả lỗi

source: Failure Rate
vi: Tỷ lệ lỗi

source: Failure: {0}
vi: Lỗi: {0}

source: Fetch Based On
vi: Lấy dựa trên

source: Fetch Latest Exchange Rate
vi: Lấy Tỷ giá hối đoái mới nhất

source: Fetch Overdue Payments
vi: Lấy các khoản thanh toán quá hạn

source: Fetch Timesheet
vi: Lấy Bảng chấm công

source: Fetch Timesheet in Sales Invoice
vi: Lấy Bảng chấm công trong Hóa đơn bán hàng

source: Fetch Valuation Rate for Internal Transaction
vi: Lấy Đơn giá định giá cho Giao dịch nội bộ

source: Fetch Value From
vi: Lấy giá trị từ

source: Fetch on Save if Empty
vi: Lấy khi Lưu nếu trống

source: Fetching Error
vi: Lỗi khi lấy dữ liệu

source: Fetching Material Requests...
vi: Đang lấy Yêu cầu vật tư...

source: Fetching Sales Orders...
vi: Đang lấy Đơn bán hàng...

source: Fetching exchange rates ...
vi: Đang lấy tỷ giá hối đoái ...

source: Fetching fields from {0}...
vi: Đang lấy các trường từ {0}...

source: Field "title" is mandatory if "Website Search Field" is set.
vi: Trường "title" là bắt buộc nếu "Trường tìm kiếm Website" được thiết lập.

source: Field <code>{0}</code> not found in {1}
vi: Không tìm thấy trường <code>{0}</code> trong {1}

source: Field Missing
vi: Thiếu trường

source: Field Orientation (Left-Right)
vi: Hướng trường (Trái-Phải)

source: Field Orientation (Top-Down)
vi: Hướng trường (Trên-Dưới)

source: Field Template
vi: Mẫu trường

source: Field not permitted in query
vi: Trường không được phép trong truy vấn

source: Field {0} does not exist on {1}
vi: Trường {0} không tồn tại trên {1}

source: Field {0} is referring to non-existing doctype {1}.
vi: Trường {0} đang tham chiếu đến loại chứng từ {1} không tồn tại.

source: Field {0} must be a virtual field to support virtual doctype.
vi: Trường {0} phải là trường ảo để hỗ trợ loại chứng từ ảo.

source: Field {0} on document {1} is neither a Mobile number field nor a Customer or User link
vi: Trường {0} trên chứng từ {1} không phải là trường Số di động cũng không phải liên kết Khách hàng hoặc Người dùng

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
vi: Tên trường '{0}' xung đột với {1} có tên {2} trong {3}

source: Fieldname called {0} must exist to enable autonaming
vi: Tên trường gọi là {0} phải tồn tại để bật tính năng tự động đặt tên

source: Fieldname {0} appears multiple times
vi: Tên trường {0} xuất hiện nhiều lần

source: Fields `file_name` or `file_url` must be set for File
vi: Các trường `file_name` hoặc `file_url` phải được đặt cho Tệp

source: Fields must be a list or tuple when as_list is enabled
vi: Các trường phải là list hoặc tuple khi as_list được bật

source: Fields must be a string
vi: Các trường phải là một chuỗi

source: Fieldtype cannot be changed from {0} to {1}
vi: Không thể thay đổi Loại trường từ {0} sang {1}

source: File "{0}" was skipped because of invalid file type
vi: Tệp "{0}" bị bỏ qua do loại tệp không hợp lệ

source: File "{0}" was skipped because only {1} uploads are allowed
vi: Tệp "{0}" bị bỏ qua vì chỉ cho phép tải lên {1} tệp

source: File "{0}" was skipped because only {1} uploads are allowed for DocType "{2}"
vi: Tệp "{0}" bị bỏ qua vì chỉ cho phép tải lên {1} tệp cho Loại chứng từ "{2}"

source: File "{0}" was skipped because size exceeds {1} MB
vi: Tệp "{0}" bị bỏ qua vì kích thước vượt quá {1} MB

source: File Storage
vi: Lưu trữ tệp

source: File type of {0} is not allowed
vi: Loại tệp {0} không được phép

source: File upload failed.
vi: Tải tệp lên thất bại.

source: Filter by Reference Date
vi: Lọc theo Ngày tham chiếu

source: Filter condition missing after operator: {0}
vi: Thiếu điều kiện lọc sau toán tử: {0}

source: Filter fields have invalid backtick notation: {0}
vi: Các trường lọc có ký hiệu dấu huyền (backtick) không hợp lệ: {0}

source: Filter on Invoice
vi: Lọc trên Hóa đơn

source: Filter on Payment
vi: Lọc trên Thanh toán

source: Filtered By
vi: Lọc bởi

source: Filters Editor
vi: Trình chỉnh sửa bộ lọc

source: Filters for Material Requests
vi: Bộ lọc cho Yêu cầu vật tư

source: Filters for Sales Orders
vi: Bộ lọc cho Đơn bán hàng

source: Filters missing
vi: Thiếu bộ lọc

source: Filters {0}
vi: Bộ lọc {0}

source: Filters:
vi: Bộ lọc:

source: Final BOM
vi: BOM cuối cùng

source: Final Product
vi: Sản phẩm cuối cùng

source: Financial Ratios
vi: Các chỉ số tài chính

source: Financial Report Row
vi: Dòng báo cáo tài chính

source: Financial Report Template
vi: Mẫu báo cáo tài chính

source: Financial Report Template {0} is disabled
vi: Mẫu báo cáo tài chính {0} đã bị vô hiệu

source: Financial Report Template {0} not found
vi: Không tìm thấy Mẫu báo cáo tài chính {0}

source: Financial Year Begins On
vi: Năm tài chính bắt đầu vào

source: Financial reports will be generated using GL Entry doctypes (should be enabled if Period Closing Voucher is not posted for all years sequentially or missing)
vi: Báo cáo tài chính sẽ được tạo bằng cách sử dụng loại chứng từ Bút toán Sổ cái (nên bật nếu Phiếu khóa sổ kỳ không được hạch toán tuần tự cho tất cả các năm hoặc bị thiếu)

source: Find '{0}' in ...
vi: Tìm '{0}' trong ...

source: Finished At
vi: Hoàn thành lúc

source: Finished Good BOM
vi: BOM Thành phẩm

source: Finished Good Item
vi: Mặt hàng Thành phẩm

source: Finished Good Item Qty
vi: SL Mặt hàng Thành phẩm

source: Finished Good Item Quantity
vi: Số lượng Mặt hàng Thành phẩm

source: Finished Good Item is not specified for service item {0}
vi: Mặt hàng Thành phẩm chưa được chỉ định cho mặt hàng dịch vụ {0}

source: Finished Good Item {0} Qty can not be zero
vi: SL Mặt hàng Thành phẩm {0} không thể bằng 0

source: Finished Good Item {0} must be a sub-contracted item
vi: Mặt hàng Thành phẩm {0} phải là mặt hàng gia công

source: Finished Good Qty
vi: SL Thành phẩm

source: Finished Good Quantity
vi: Số lượng Thành phẩm

source: Finished Good Serial / Batch
vi: Số Sê-ri / Lô Thành phẩm

source: Finished Good UOM
vi: ĐVT Thành phẩm

source: Finished Good {0} does not have a default BOM.
vi: Thành phẩm {0} không có BOM mặc định.

source: Finished Good {0} is disabled.
vi: Thành phẩm {0} đã bị vô hiệu.

source: Finished Good {0} must be a stock item.
vi: Thành phẩm {0} phải là mặt hàng tồn kho.

source: Finished Good {0} must be a sub-contracted item.
vi: Thành phẩm {0} phải là mặt hàng gia công.

source: Finished Goods Based Operating Cost
vi: Chi phí vận hành dựa trên Thành phẩm

source: Finished Goods Item
vi: Mặt hàng Thành phẩm

source: Finished Goods Reference
vi: Tham chiếu Thành phẩm

source: Finished Goods Return
vi: Trả lại Thành phẩm

source: Finished Goods Value
vi: Giá trị Thành phẩm

source: Finished Goods based Operating Cost
vi: Chi phí vận hành dựa trên Thành phẩm

source: Finished Item {0} does not match with Work Order {1}
vi: Mặt hàng thành phẩm {0} không khớp với Lệnh sản xuất {1}

source: First Day of the Week
vi: Ngày đầu tuần

source: First Delivery Date
vi: Ngày giao hàng đầu tiên

source: First Response Due
vi: Hạn phản hồi đầu tiên

source: First Response SLA Failed by {}
vi: SLA Phản hồi đầu tiên bị trễ {}

source: Fiscal Year {0} is not available for Company {1}.
vi: Năm tài chính {0} không khả dụng cho Công ty {1}.

source: Fit
vi: Vừa vặn

source: Fix SABB Entry
vi: Sửa bút toán SABB

source: Fixed Asset Defaults
vi: Mặc định Tài sản cố định

source: Fixed Asset Turnover Ratio
vi: Vòng quay Tài sản cố định

source: Fixed Asset item {0} cannot be used in BOMs.
vi: Mặt hàng Tài sản cố định {0} không thể được sử dụng trong BOM.

source: Fixed Outgoing Email Account
vi: Tài khoản Email gửi đi cố định

source: Fixed Time
vi: Thời gian cố định

source: Floor
vi: Tầng

source: Floor Name
vi: Tên Tầng

source: Folder Name
vi: Tên thư mục

source: Following Report Filters have missing values:
vi: Các Bộ lọc báo cáo sau bị thiếu giá trị:

source: Following document {0}
vi: Đang theo dõi chứng từ {0}

source: Following fields have invalid values:
vi: Các trường sau có giá trị không hợp lệ:

source: Following fields have missing values
vi: Các trường sau bị thiếu giá trị

source: Footer "Powered By"
vi: Chân trang "Cung cấp bởi"

source: Footer Based On
vi: Chân trang dựa trên

source: Footer Content
vi: Nội dung chân trang

source: Footer Details
vi: Chi tiết chân trang

source: Footer HTML set from attachment {0}
vi: HTML chân trang được đặt từ tệp đính kèm {0}

source: Footer Image
vi: Hình ảnh chân trang

source: Footer Script
vi: Tập lệnh Chân trang

source: Footer might not be visible as {0} option is disabled</div>
vi: Chân trang có thể không hiển thị vì tùy chọn {0} đang bị tắt</div>

source: For All Stock Asset Accounts
vi: Cho tất cả Tài khoản Tài sản tồn kho

source: For DocType
vi: Cho Loại chứng từ

source: For Document
vi: Cho Chứng từ

source: For Item
vi: Cho Mặt hàng

source: For Item {0} cannot be received more than {1} qty against the {2} {3}
vi: Đối với Mặt hàng {0}, không thể nhận quá {1} số lượng so với {2} {3}

source: For Job Card
vi: Cho Thẻ công việc

source: For Links
vi: Cho Liên kết

source: For Operation
vi: Cho Công đoạn

source: For Raw Materials
vi: Cho Nguyên vật liệu

source: For Return Invoices with Stock effect
vi: Cho Hóa đơn trả hàng có ảnh hưởng tồn kho

source: For Work Order
vi: Cho Lệnh sản xuất

source: For a dynamic subject
vi: Cho tiêu đề động

source: For dunning fee and interest
vi: Cho phí nhắc nợ và lãi

source: For example:
vi: Ví dụ:

source: For item <b>{0}</b>
vi: Cho mặt hàng <b>{0}</b>

source: For item {0}
vi: Cho mặt hàng {0}

source: For multiple addresses
vi: Cho nhiều địa chỉ

source: For operation {0}: Quantity ({1}) can not be greater than pending quantity({2})
vi: Đối với công đoạn {0}: Số lượng ({1}) không được lớn hơn số lượng chờ ({2})

source: For project {0}
vi: Cho dự án {0}

source: For projected and forecast quantities
vi: Cho SL dự kiến và dự báo

source: For quantity {0} should not be greater than allowed quantity {1}
vi: Số lượng {0} không được lớn hơn số lượng cho phép {1}

source: For service item
vi: Cho mặt hàng dịch vụ

source: For the item {0}
vi: Cho mặt hàng {0}

source: For the new {0} to take effect
vi: Để {0} mới có hiệu lực

source: For the {0}
vi: Cho {0}

source: Force Re-route to Default View
vi: Buộc chuyển hướng về Chế độ xem mặc định

source: Force Stop job
vi: Buộc dừng tác vụ

source: Force Web Capture Mode for Uploads
vi: Buộc dùng Chế độ chụp Web để tải lên

source: Force-Fetch Subscription Updates
vi: Buộc lấy cập nhật Đăng ký

source: Forecast
vi: Dự báo

source: Forecast Demand
vi: Nhu cầu dự báo

source: Forecast Qty
vi: SL dự báo

source: Forecasting Method
vi: Phương pháp dự báo

source: Foreign Currency Translation Reserve
vi: Chênh lệch tỷ giá hối đoái

source: Form
vi: Biểu mẫu

source: Form Builder
vi: Trình dựng Biểu mẫu

source: Form Dict
vi: Dữ liệu Biểu mẫu

source: Form Tour
vi: Hướng dẫn Biểu mẫu

source: Form Tour Step
vi: Bước Hướng dẫn Biểu mẫu

source: Formula Based Criteria
vi: Tiêu chí dựa trên Công thức

source: Formula or Account Filter
vi: Công thức hoặc Bộ lọc Tài khoản

source: Fortnightly
vi: Hai tuần một lần

source: Forward Query Parameters
vi: Chuyển tiếp Tham số truy vấn

source: Frappe Blog
vi: Blog Frappe

source: Frappe Forum
vi: Diễn đàn Frappe

source: Frappe Mail OAuth Error
vi: Lỗi OAuth Frappe Mail

source: Frappe Mail Site
vi: Trang Frappe Mail

source: Frappe Support
vi: Hỗ trợ Frappe

source: Free
vi: Miễn phí

source: Free Item Rate
vi: Đơn giá Hàng tặng

source: From Attach Field
vi: Từ Trường đính kèm

source: From BOM No
vi: Từ Số BOM

source: From Corrective Job Card
vi: Từ Thẻ công việc khắc phục

source: From Date and To Date are mandatory
vi: Từ ngày và Đến ngày là bắt buộc

source: From Date is mandatory
vi: Từ ngày là bắt buộc

source: From Date: {0} cannot be greater than To date: {1}
vi: Từ ngày: {0} không được lớn hơn Đến ngày: {1}

source: From Delivery Date
vi: Từ Ngày giao hàng

source: From Doctype
vi: Từ Loại chứng từ

source: From Due Date
vi: Từ Ngày đến hạn

source: From Employee is required while issuing Asset {0}
vi: Cần chọn Nhân viên bàn giao khi xuất Tài sản {0}

source: From External Ecomm Platform
vi: Từ Nền tảng TMĐT bên ngoài

source: From Field
vi: Từ Trường

source: From Fiscal Year cannot be greater than To Fiscal Year
vi: Năm tài chính 'Từ' không được lớn hơn Năm tài chính 'Đến'

source: From Opportunity
vi: Từ Cơ hội

source: From Payment Date
vi: Từ Ngày thanh toán

source: From Prospect
vi: Từ Khách hàng tiềm năng

source: From Reference Date
vi: Từ Ngày tham chiếu

source: From Voucher Detail No
vi: Từ Số chi tiết Chứng từ

source: From Voucher No
vi: Từ Số Chứng từ

source: From Voucher Type
vi: Từ Loại Chứng từ

source: From and To dates are required
vi: Cần nhập Từ ngày và Đến ngày

source: From version
vi: Từ phiên bản

source: Full and Final Statement
vi: Bảng quyết toán cuối cùng

source: Fully Paid
vi: Đã thanh toán đủ

source: Function {0} is not whitelisted.
vi: Hàm {0} chưa được cho phép (whitelisted).

source: Function {0} requires arguments but none were provided
vi: Hàm {0} yêu cầu tham số nhưng không có tham số nào được cung cấp

source: Furniture and Fixtures
vi: Nội thất và Trang thiết bị

source: Further sub-groups can only be created under records marked as 'Group'
vi: Các nhóm con chỉ có thể được tạo dưới các bản ghi được đánh dấu là 'Nhóm'

source: Future date is not allowed
vi: Không cho phép ngày trong tương lai

source: GENERAL LEDGER
vi: SỔ CÁI CHUNG

source: GL Balance
vi: Số dư Sổ cái

source: GL Entry Processing Status
vi: Trạng thái Xử lý Bút toán sổ cái

source: GL reposting index
vi: Chỉ mục tái hạch toán GL

source: GNU Affero General Public License
vi: Giấy phép Công cộng GNU Affero

source: GNU General Public License
vi: Giấy phép Công cộng GNU

source: Gain/Loss accumulated in foreign currency account. Accounts with '0' balance in either Base or Account currency
vi: Lãi/Lỗ tích lũy trong tài khoản ngoại tệ. Các tài khoản có số dư '0' ở Tiền tệ gốc hoặc Tiền tệ tài khoản

source: Gain/Loss already booked
vi: Lãi/Lỗ đã được ghi nhận

source: Gain/Loss from Revaluation
vi: Lãi/Lỗ từ Đánh giá lại

source: Gantt View
vi: Chế độ xem Gantt

source: General and Payment Ledger Comparison
vi: So sánh Sổ cái chung và Sổ thanh toán

source: General and Payment Ledger mismatch
vi: Không khớp Sổ cái chung và Sổ thanh toán

source: Generate Demand
vi: Tạo Nhu cầu

source: Generate Demo Data for Exploration
vi: Tạo Dữ liệu demo để khám phá

source: Generate E-Invoice
vi: Tạo Hóa đơn điện tử

source: Generate Invoice At
vi: Tạo Hóa đơn lúc

source: Generate Random Password
vi: Tạo Mật khẩu ngẫu nhiên

source: Generate Separate Documents For Each Assignee
vi: Tạo Chứng từ riêng cho từng Người được giao

source: Generate Stock Closing Entry
vi: Tạo Bút toán chốt tồn kho

source: Generate Tracking URL
vi: Tạo URL Theo dõi

source: Generated
vi: Đã tạo

source: Generating Master Production Schedule...
vi: Đang tạo Kế hoạch sản xuất tổng thể (MPS)...

source: Generating Preview
vi: Đang tạo Bản xem trước

source: Geolocation Settings
vi: Cài đặt Vị trí địa lý

source: Get Actual Demand
vi: Lấy Nhu cầu thực tế

source: Get Allocations
vi: Lấy Phân bổ

source: Get Backup Encryption Key
vi: Lấy Khóa mã hóa Sao lưu

source: Get Balance
vi: Lấy Số dư

source: Get Customer Group Details
vi: Lấy Chi tiết Nhóm khách hàng

source: Get Delivery Schedule
vi: Lấy Lịch giao hàng

source: Get Finished Goods
vi: Lấy Thành phẩm

source: Get Finished Goods for Manufacture
vi: Lấy Thành phẩm để sản xuất

source: Get Header and Footer wkhtmltopdf variables
vi: Lấy biến Header và Footer wkhtmltopdf

source: Get Items for Purchase / Transfer
vi: Lấy Mặt hàng để Mua / Điều chuyển

source: Get Items for Purchase Only
vi: Chỉ lấy Mặt hàng để Mua

source: Get Material Requests
vi: Lấy Yêu cầu vật tư

source: Get OpenID Configuration
vi: Lấy Cấu hình OpenID

source: Get Outstanding Orders
vi: Lấy Các đơn hàng chưa hoàn tất

source: Get PDF
vi: Lấy PDF

source: Get Raw Materials Cost from Consumption Entry
vi: Lấy Chi phí NVL từ Phiếu tiêu hao

source: Get Scrap Items
vi: Lấy Hàng phế liệu

source: Get Stock
vi: Lấy Tồn kho

source: Get Sub Assembly Items
vi: Lấy Bán thành phẩm

source: Get Supplier Group Details
vi: Lấy Chi tiết Nhóm nhà cung cấp

source: Get Timesheets
vi: Lấy Bảng chấm công

source: Get a preview of generated names with a series.
vi: Xem trước các tên được tạo với mã định danh.

source: Get more insights with
vi: Có thêm thông tin chi tiết với

source: Get notified when an email is received on any of the documents assigned to you.
vi: Nhận thông báo khi có email gửi đến bất kỳ chứng từ nào được giao cho bạn.

source: Get stops from
vi: Lấy điểm dừng từ

source: Getting Scrap Items
vi: Đang lấy Hàng phế liệu

source: Give free item for every N quantity
vi: Tặng hàng miễn phí cho mỗi N số lượng

source: Go back
vi: Quay lại

source: Go to Login Required field
vi: Đi tới trường Yêu cầu đăng nhập

source: Go to Notification Settings List
vi: Đi tới Danh sách Cài đặt Thông báo

source: Go to Workflow
vi: Đi tới Quy trình làm việc

source: Go to Workspace
vi: Đi tới Không gian làm việc

source: Go to this URL after completing the form
vi: Đi tới URL này sau khi hoàn thành biểu mẫu

source: Goods
vi: Hàng hóa

source: Google Analytics anonymise IP
vi: Google Analytics ẩn danh IP

source: Google Calendar - Could not find Calendar for {0}
vi: Google Calendar - Không tìm thấy Lịch cho {0}

source: Google Drive Picker
vi: Trình chọn Google Drive

source: Google Drive Picker Enabled
vi: Đã bật Trình chọn Google Drive

source: Google Meet Link
vi: Liên kết Google Meet

source: Grant Commission
vi: Cấp Hoa hồng

source: Graph
vi: Biểu đồ

source: Gray
vi: Xám

source: Greater Than
vi: Lớn hơn

source: Greater Than Or Equal To
vi: Lớn hơn hoặc bằng

source: Greeting Message
vi: Thông điệp chào mừng

source: Grid Empty State
vi: Trạng thái Lưới trống

source: Grid Page Length
vi: Số dòng mỗi trang Lưới

source: Grid Shortcuts
vi: Phím tắt Lưới

source: Gross Profit Percent
vi: Phần trăm Lợi nhuận gộp

source: Gross Profit Ratio
vi: Tỷ suất Lợi nhuận gộp

source: Group By must be a string
vi: Nhóm theo phải là chuỗi

source: Group Object Class
vi: Lớp Đối tượng Nhóm

source: Group Same Items
vi: Gộp các Mặt hàng giống nhau

source: Grouped by <span style='font-weight:600;'>{0}</b>
vi: Nhóm theo <span style='font-weight:600;'>{0}</b>

source: Growth View
vi: Chế độ xem Tăng trưởng

source: HERE
vi: TẠI ĐÂY

source: Handle Employee Advances
vi: Xử lý Tạm ứng nhân viên

source: Handled Emails
vi: Email đã xử lý

source: Has Alternative Item
vi: Có Mặt hàng thay thế

source: Has Corrective Cost
vi: Có Chi phí khắc phục

source: Has Item Scanned
vi: Đã quét Mặt hàng

source: Has Next Condition
vi: Có Điều kiện tiếp theo

source: Has Operating Cost
vi: Có Chi phí vận hành

source: Has Priority
vi: Có Ưu tiên

source: Has Setup Wizard
vi: Có Trình hướng dẫn thiết lập

source: Has Subcontracted
vi: Có Gia công

source: Has Unit Price Items
vi: Có Mặt hàng đơn giá

source: Have Default Naming Series for Batch ID?
vi: Có Mã định danh mặc định cho ID Lô không?

source: Header Icon
vi: Biểu tượng Tiêu đề

source: Header Script
vi: Tập lệnh Tiêu đề

source: Header/Footer scripts can be used to add dynamic behaviours.
vi: Tập lệnh Tiêu đề/Chân trang có thể dùng để thêm hành vi động.

source: Headers must be a dictionary
vi: Header phải là một dictionary

source: Height (cm)
vi: Chiều cao (cm)

source: Hello
vi: Xin chào

source: Help: To link to another record in the system
vi: Trợ giúp: Để liên kết tới bản ghi khác trong hệ thống

source: Helpful
vi: Hữu ích

source: Helps you distribute the Budget/Target across months if you have seasonality in your business.
vi: Giúp bạn phân bổ Ngân sách/Mục tiêu qua các tháng nếu doanh nghiệp có tính mùa vụ.

source: Here
vi: Tại đây

source: Here are the error logs for the aforementioned failed depreciation entries: {0}
vi: Dưới đây là nhật ký lỗi cho các bút toán khấu hao thất bại nêu trên: {0}

source: Here are the options to proceed:
vi: Dưới đây là các tùy chọn để tiếp tục:

source: Here's your tracking URL
vi: Đây là URL theo dõi của bạn

source: Hi
vi: Chào

source: Hidden Fields
vi: Trường ẩn

source: Hidden Line (Internal Use Only)
vi: Dòng ẩn (Chỉ dùng nội bộ)

source: Hidden columns include: {0}
vi: Các cột ẩn gồm: {0}

source: Hide Buttons
vi: Ẩn nút

source: Hide Descendants
vi: Ẩn cấp dưới

source: Hide Empty Read-Only Fields
vi: Ẩn Trường chỉ đọc bị trống

source: Hide Error
vi: Ẩn Lỗi

source: Hide If Zero
vi: Ẩn nếu bằng 0

source: Hide Images
vi: Ẩn Hình ảnh

source: Hide Label
vi: Ẩn Nhãn

source: Hide Preview
vi: Ẩn Xem trước

source: Hide Previous
vi: Ẩn Trước đó

source: Hide Recent Orders
vi: Ẩn Đơn hàng gần đây

source: Hide Saved
vi: Ẩn Đã lưu

source: Hide Sidebar
vi: Ẩn Thanh bên

source: Hide Tags
vi: Ẩn Thẻ

source: Hide descendant records of <b>For Value</b>.
vi: Ẩn các bản ghi con của <b>Giá trị</b>.

source: Hide footer
vi: Ẩn chân trang

source: Hide footer signup
vi: Ẩn phần đăng ký ở chân trang

source: Hide navbar
vi: Ẩn thanh điều hướng

source: Hide this line if amount is zero
vi: Ẩn dòng này nếu số tiền bằng 0

source: Hide timesheets
vi: Ẩn Bảng chấm công

source: Holiday Date {0} added multiple times
vi: Ngày nghỉ {0} đã được thêm nhiều lần

source: Hourly Maintenance
vi: Bảo trì hàng giờ

source: Hours Spent
vi: Số giờ đã dùng

source: How often should Project be updated of Total Purchase Cost ?
vi: Tần suất cập nhật Tổng chi phí mua hàng cho Dự án?

source: How this line gets its data
vi: Cách dòng này lấy dữ liệu
