Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Duplicate Name
vi: Tên bị trùng

source: Please check the value of "Fetch From" set for field {0}
vi: Vui lòng kiểm tra giá trị "Tìm nạp từ" (Fetch From) được đặt cho trường {0}

source: Wrong Fetch From value
vi: Sai giá trị Tìm nạp từ

source: A field with the name '{}' already exists in doctype {}.
vi: Trường có tên '{}' đã tồn tại trong Loại chứng từ (DocType) {}.

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
vi: Trường tùy chỉnh {0} được tạo bởi Quản trị viên và chỉ có thể bị xóa thông qua tài khoản Quản trị viên.

source: Failed to send {0} Auto Email Report
vi: Gửi Báo cáo email tự động {0} thất bại

source: Test email sent to {0}
vi: Email kiểm tra đã được gửi đến {0}

source: Email queued to {0} recipients
vi: Email đã được xếp hàng đợi gửi đến {0} người nhận

source: Newsletter should have at least one recipient
vi: Bản tin phải có ít nhất một người nhận

source: Please enable Twilio settings to send WhatsApp messages
vi: Vui lòng bật cài đặt Twilio để gửi tin nhắn WhatsApp

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
vi: Không được phép đính kèm tài liệu {0}, vui lòng bật 'Cho phép in' đối với {0} trong Cài đặt in

source: Signup Disabled
vi: Đăng ký bị vô hiệu hóa

source: Signups have been disabled for this website.
vi: Chức năng đăng ký đã bị tắt cho trang web này.

source: Open Document
vi: Mở tài liệu

source: The comment cannot be empty
vi: Bình luận không được để trống

source: Hourly comment limit reached for: {0}
vi: Đã đạt giới hạn bình luận mỗi giờ cho: {0}

source: Please add a valid comment.
vi: Vui lòng thêm một bình luận hợp lệ.

source: Document {0} Already Restored
vi: Tài liệu {0} đã được khôi phục

source: Restoring Deleted Document
vi: Đang khôi phục tài liệu đã xóa

source: {function} of {fieldlabel}
vi: {function} của {fieldlabel}

source: Invalid template file for import
vi: Tệp mẫu để nhập dữ liệu không hợp lệ

source: Invalid or corrupted content for import
vi: Nội dung nhập liệu không hợp lệ hoặc bị hỏng

source: Value {0} must in {1} format
vi: Giá trị {0} phải ở định dạng {1}

source: {0} is a mandatory field asdadsf
vi: {0} là trường bắt buộc

source: Could not map column {0} to field {1}
vi: Không thể ánh xạ cột {0} sang trường {1}

source: Skipping Duplicate Column {0}
vi: Bỏ qua cột trùng lặp {0}

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
vi: Cột {0} có {1} định dạng ngày khác nhau. Tự động đặt {2} làm định dạng mặc định vì nó phổ biến nhất. Vui lòng thay đổi các giá trị khác trong cột này sang định dạng này.

source: You have reached the hourly limit for generating password reset links. Please try again later.
vi: Bạn đã đạt đến giới hạn tạo liên kết đặt lại mật khẩu mỗi giờ. Vui lòng thử lại sau.

source: Please hide the standard navbar items instead of deleting them
vi: Vui lòng ẩn các mục thanh điều hướng tiêu chuẩn thay vì xóa chúng

source: DocType's name should not start or end with whitespace
vi: Tên DocType không được bắt đầu hoặc kết thúc bằng khoảng trắng

source: File name cannot have {0}
vi: Tên tệp không được chứa {0}

source: {0} is not a valid file url
vi: {0} không phải là url tệp hợp lệ

source: Error Attaching File
vi: Lỗi khi đính kèm tệp

source: Please generate keys for the Event Subscriber User {0} first.
vi: Vui lòng tạo khóa cho Người dùng đăng ký sự kiện {0} trước.

source: Please set API Key and Secret on the producer and consumer sites first.
vi: Vui lòng thiết lập API Key và Secret trên trang nhà sản xuất và người tiêu dùng trước.

source: User {0} not found on the producer site
vi: Không tìm thấy người dùng {0} trên trang nhà sản xuất

source: Event Subscriber has to be a System Manager.
vi: Người đăng ký sự kiện phải là Quản lý hệ thống.

source: Row #{0}: Invalid Local Fieldname
vi: Hàng #{0}: Tên trường cục bộ không hợp lệ

source: Row #{0}: Please set Mapping or Default Value for the field {1} since its a dependency field
vi: Hàng #{0}: Vui lòng đặt Ánh xạ hoặc Giá trị mặc định cho trường {1} vì đây là trường phụ thuộc

source: Row #{0}: Please set remote value filters for the field {1} to fetch the unique remote dependency document
vi: Hàng #{0}: Vui lòng đặt bộ lọc giá trị từ xa cho trường {1} để tìm nạp tài liệu phụ thuộc từ xa duy nhất

source: Paytm payment gateway settings
vi: Cài đặt cổng thanh toán Paytm

source: Company, Fiscal Year and Currency defaults
vi: Mặc định về Công ty, Năm tài chính và Tiền tệ

source: Razorpay Signature Verification Failed
vi: Xác minh chữ ký Razorpay thất bại

source: Google Drive - Could not locate - {0}
vi: Google Drive - Không thể định vị - {0}

source: Sync token was invalid and has been resetted, Retry syncing.
vi: Token đồng bộ không hợp lệ và đã được đặt lại, Đang thử đồng bộ lại.

source: Please select another payment method. Paytm does not support transactions in currency '{0}'
vi: Vui lòng chọn phương thức thanh toán khác. Paytm không hỗ trợ giao dịch bằng tiền tệ '{0}'

source: Invalid Account SID or Auth Token.
vi: SID tài khoản hoặc Auth Token không hợp lệ.

source: Please enable twilio settings before sending WhatsApp messages
vi: Vui lòng bật cài đặt Twilio trước khi gửi tin nhắn WhatsApp

source: Delivery Failed
vi: Giao hàng thất bại

source: Twilio WhatsApp Message Error
vi: Lỗi tin nhắn Twilio WhatsApp

source: A featured post must have a cover image
vi: Bài viết nổi bật phải có ảnh bìa

source: Load More
vi: Tải thêm

source: Published on
vi: Được xuất bản vào

source: Enable developer mode to create a standard Web Template
vi: Bật chế độ nhà phát triển để tạo Mẫu Web tiêu chuẩn

source: Was this article helpful?
vi: Bài viết này có hữu ích không?

source: Thank you for your feedback!
vi: Cảm ơn phản hồi của bạn!

source: New Mention on {0}
vi: Được nhắc đến mới trên {0}

source: Assignment Update on {0}
vi: Cập nhật Phân công trên {0}

source: New Document Shared {0}
vi: Tài liệu mới được chia sẻ {0}

source: Energy Point Update on {0}
vi: Cập nhật điểm năng lượng trên {0}

source: You cannot create a dashboard chart from single DocTypes
vi: Bạn không thể tạo biểu đồ bảng thông tin từ DocTypes đơn (Single DocType)

source: Invalid json added in the custom options: {0}
vi: JSON không hợp lệ được thêm vào tùy chọn tùy chỉnh: {0}

source: Invalid JSON in card links for {0}
vi: JSON không hợp lệ trong liên kết thẻ cho {0}

source: Standard Not Set
vi: Chưa thiết lập Tiêu chuẩn

source: Please set the following documents in this Dashboard as standard first.
vi: Vui lòng đặt các tài liệu sau trong Bảng thông tin này làm tiêu chuẩn trước.

source: Shared with the following Users with Read access:{0}
vi: Được chia sẻ với các Người dùng sau với quyền Đọc: {0}

source: Already in the following Users ToDo list:{0}
vi: Đã có trong danh sách Việc cần làm của các Người dùng sau: {0}

source: Your assignment on {0} {1} has been removed by {2}
vi: Phân công của bạn trên {0} {1} đã bị xóa bởi {2}

source: Invalid Credentials
vi: Thông tin đăng nhập không hợp lệ

source: Print UOM after Quantity
vi: In ĐVT sau Số lượng

source: Uncaught Server Exception
vi: Ngoại lệ máy chủ không xác định (Uncaught Server Exception)

source: There was an error building this page
vi: Đã xảy ra lỗi khi xây dựng trang này

source: Hide Traceback
vi: Ẩn truy vết lỗi

source: Value from this field will be set as the due date in the ToDo
vi: Giá trị từ trường này sẽ được đặt làm ngày đến hạn trong Việc cần làm

source: New module created {0}
vi: Đã tạo phân hệ mới {0}

source: Report has no numeric fields, please change the Report Name
vi: Báo cáo không có trường số, vui lòng thay đổi Tên báo cáo

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
vi: Có các tài liệu có trạng thái quy trình không tồn tại trong Quy trình làm việc này. Bạn nên thêm các trạng thái này vào Quy trình và thay đổi trạng thái của chúng trước khi xóa các trạng thái này.

source: Worflow States Don't Exist
vi: Trạng thái Quy trình làm việc không tồn tại

source: Save Anyway
vi: Vẫn lưu

source: Energy Points:
vi: Điểm năng lượng:

source: Review Points:
vi: Điểm đánh giá:

source: Rank:
vi: Thứ hạng:

source: Monthly Rank:
vi: Thứ hạng tháng:

source: Invalid expression set in filter {0} ({1})
vi: Biểu thức không hợp lệ trong bộ lọc {0} ({1})

source: Invalid expression set in filter {0}
vi: Biểu thức không hợp lệ trong bộ lọc {0}

source: {0} {1} added to Dashboard {2}
vi: {0} {1} đã được thêm vào Bảng thông tin {2}

source: Set Filters for {0}
vi: Đặt bộ lọc cho {0}

source: Not permitted to view {0}
vi: Không có quyền xem {0}

source: Camera
vi: Máy ảnh

source: Invalid filter: {0}
vi: Bộ lọc không hợp lệ: {0}

source: Let's Get Started
vi: Hãy bắt đầu

source: Reports & Masters
vi: Báo cáo & Dữ liệu chủ

source: New {0} {1} added to Dashboard {2}
vi: {0} {1} mới đã được thêm vào Bảng thông tin {2}

source: New {0} {1} created
vi: {0} {1} mới đã được tạo

source: New {0} Created
vi: {0} Mới đã được tạo

source: Invalid "depends_on" expression set in filter {0}
vi: Biểu thức "depend_on" không hợp lệ trong bộ lọc {0}

source: {0} Reports
vi: Báo cáo {0}

source: There is {0} with the same filters already in the queue:
vi: Đã có {0} với các bộ lọc tương tự trong hàng đợi:

source: There are {0} with the same filters already in the queue:
vi: Đã có {0} với các bộ lọc tương tự trong hàng đợi:

source: Are you sure you want to generate a new report?
vi: Bạn có chắc chắn muốn tạo một báo cáo mới không?

source: {0}: {1} vs {2}
vi: {0}: {1} so với {2}

source: Add a {0} Chart
vi: Thêm biểu đồ {0}

source: Currently you have {0} review points
vi: Hiện tại bạn có {0} điểm đánh giá

source: {0} is not a valid DocType for Dynamic Link
vi: {0} không phải là Loại chứng từ hợp lệ cho Liên kết động

source: via Assignment Rule
vi: thông qua Quy tắc phân công

source: Based on Field
vi: Dựa trên Trường

source: Assign to the user set in this field
vi: Phân công cho người dùng được đặt trong trường này

source: Log Setting User
vi: Người dùng cài đặt nhật ký

source: Log Settings
vi: Cài đặt nhật ký

source: Error Log Notification
vi: Thông báo nhật ký lỗi

source: Users To Notify
vi: Người dùng cần thông báo

source: Log Cleanup
vi: Dọn dẹp nhật ký

source: Clear Error log After
vi: Xóa nhật ký lỗi sau

source: Clear Activity Log After
vi: Xóa nhật ký hoạt động sau

source: Clear Email Queue After
vi: Xóa hàng đợi email sau

source: Please save to edit the template.
vi: Vui lòng lưu để chỉnh sửa mẫu.

source: Google Analytics Anonymize IP
vi: Ẩn danh IP Google Analytics

source: Incorrect email or password. Please check your login credentials.
vi: Email hoặc mật khẩu không chính xác. Vui lòng kiểm tra thông tin đăng nhập của bạn.

source: Incorrect Configuration
vi: Cấu hình không chính xác

source: You are not allowed to delete Standard Report
vi: Bạn không được phép xóa Báo cáo tiêu chuẩn

source: You have unseen {0}
vi: Bạn có {0} chưa xem

source: Log cleanup and notification configuration
vi: Cấu hình dọn dẹp nhật ký và thông báo

source: State/Province
vi: Tỉnh/Thành phố

source: Document Actions
vi: Tác vụ tài liệu

source: Document Links
vi: Liên kết tài liệu

source: List Settings
vi: Cài đặt danh sách

source: Cannot delete standard link. You can hide it if you want
vi: Không thể xóa liên kết tiêu chuẩn. Bạn có thể ẩn nó nếu muốn

source: Cannot delete standard action. You can hide it if you want
vi: Không thể xóa tác vụ tiêu chuẩn. Bạn có thể ẩn nó nếu muốn

source: Applied On
vi: Áp dụng vào

source: Row Name
vi: Tên hàng

source: For DocType Link / DocType Action
vi: Cho Liên kết DocType / Tác vụ DocType

source: Cannot edit filters for standard charts
vi: Không thể chỉnh sửa bộ lọc cho biểu đồ tiêu chuẩn

source: Event Producer Last Update
vi: Cập nhật lần cuối của Nhà sản xuất sự kiện

source: Default for 'Check' type of field {0} must be either '0' or '1'
vi: Mặc định cho trường loại 'Check' (Hộp kiểm) {0} phải là '0' hoặc '1'

source: Non Negative
vi: Không âm

source: Rules with higher priority number will be applied first.
vi: Các quy tắc có số ưu tiên cao hơn sẽ được áp dụng trước.

source: Open URL in a New Tab
vi: Mở URL trong tab mới

source: Align Right
vi: Căn phải

source: Loading Filters...
vi: Đang tải bộ lọc...

source: Count Customizations
vi: Số lượng tùy chỉnh

source: For Example: {} Open
vi: Ví dụ: {} Mở

source: Choose Existing Card or create New Card
vi: Chọn Thẻ hiện có hoặc tạo Thẻ mới

source: Number Cards
vi: Thẻ số

source: Function Based On
vi: Hàm dựa trên

source: Add Filters
vi: Thêm bộ lọc

source: Skip
vi: Bỏ qua

source: Dismiss
vi: Bỏ qua

source: Value cannot be negative for
vi: Giá trị không được âm cho

source: Value cannot be negative for {0}: {1}
vi: Giá trị không được âm cho {0}: {1}

source: Negative Value
vi: Giá trị âm

source: Authentication failed while receiving emails from Email Account: {0}.
vi: Xác thực không thành công khi nhận email từ Tài khoản Email: {0}.

source: Message from server: {0}
vi: Thông báo từ máy chủ: {0}

source: Analytics
vi: Phân tích

source: Anonymous
vi: Ẩn danh

source: Basic
vi: Cơ bản

source: License
vi: Giấy phép

source: Newsletters
vi: Bản tin

source: Please select prefix first
vi: Vui lòng chọn tiền tố trước

source: Please set the series to be used.
vi: Vui lòng thiết lập chuỗi mã cần sử dụng.

source: Unable to find DocType {0}
vi: Không tìm thấy Loại chứng từ {0}

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
vi: Các ký tự đặc biệt ngoại trừ '-', '#', '.', '/', '{{' và '}}' không được phép trong chuỗi đặt tên {0}

source: Back to Home
vi: Quay về trang chủ

source: Publish
vi: Xuất bản

source: Update Details
vi: Cập nhật chi tiết

source: Position
vi: Vị trí

source: Crop
vi: Cây trồng / Cắt ảnh

source: Topic
vi: Chủ đề

source: Public Transport
vi: Phương tiện công cộng

source: Request Data
vi: Yêu cầu dữ liệu

source: Reference DocType
vi: Loại chứng từ tham chiếu

source: Select Transaction
vi: Chọn giao dịch

source: Help HTML
vi: HTML Trợ giúp

source: Series List for this Transaction
vi: Danh sách chuỗi mã cho giao dịch này

source: User must always select
vi: Người dùng bắt buộc phải chọn

source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
vi: Đánh dấu ô này nếu bạn muốn buộc người dùng chọn một chuỗi mã trước khi lưu. Sẽ không có mặc định nếu bạn chọn ô này.

source: This is the number of the last created transaction with this prefix
vi: Đây là số thứ tự của giao dịch được tạo gần nhất với tiền tố này

source: Update Series Number
vi: Cập nhật số sê-ri

source: Bottom
vi: Dưới cùng

source: Top
vi: Trên cùng

source: Accounting
vi: Kế toán

source: "Customer Provided Item" cannot be Purchase Item also
vi: "Mặt hàng Khách hàng cung cấp" không thể đồng thời là mặt hàng Mua

source: "Customer Provided Item" cannot have Valuation Rate
vi: "Mặt hàng Khách hàng cung cấp" không thể có Đơn giá định giá

source: "Is Fixed Asset" cannot be unchecked, as Asset record exists against the item
vi: Không thể bỏ chọn "Là Tài sản cố định", vì đã tồn tại hồ sơ Tài sản cho mặt hàng này

source: 'Based On' and 'Group By' can not be same
vi: 'Dựa trên' và 'Nhóm theo' không được giống nhau

source: 'Days Since Last Order' must be greater than or equal to zero
vi: 'Số ngày từ lần đặt hàng cuối' phải lớn hơn hoặc bằng 0

source: 'Entries' cannot be empty
vi: 'Bút toán' không được để trống

source: 'From Date' is required
vi: Yêu cầu 'Từ ngày'

source: 'From Date' must be after 'To Date'
vi: 'Từ ngày' phải sau 'Đến ngày' (Lỗi logic)

source: 'Has Serial No' can not be 'Yes' for non-stock item
vi: 'Có số sê-ri' không thể là 'Có' đối với mặt hàng không lưu kho

source: 'Opening'
vi: 'Số dư đầu kỳ'

source: 'To Case No.' cannot be less than 'From Case No.'
vi: 'Đến Vụ việc số' không thể nhỏ hơn 'Từ Vụ việc số'

source: 'To Date' is required
vi: Yêu cầu 'Đến ngày'

source: 'Total'
vi: 'Tổng cộng'

source: 'Update Stock' can not be checked because items are not delivered via {0}
vi: Không thể chọn 'Cập nhật kho' vì các mặt hàng không được giao qua {0}

source: 'Update Stock' cannot be checked for fixed asset sale
vi: Không thể chọn 'Cập nhật kho' cho việc bán tài sản cố định

source: 1 exact match.
vi: 1 kết quả khớp chính xác.

source: 90-Above
vi: Trên 90

source: A Customer Group exists with same name please change the Customer name or rename the Customer Group
vi: Đã tồn tại một Nhóm khách hàng cùng tên, vui lòng đổi tên Khách hàng hoặc đổi tên Nhóm khách hàng

source: A Default Service Level Agreement already exists.
vi: Thỏa thuận cấp độ dịch vụ (SLA) mặc định đã tồn tại.

source: A Lead requires either a person's name or an organization's name
vi: Khách hàng tiềm năng yêu cầu phải có tên người hoặc tên tổ chức

source: A customer with the same name already exists
vi: Một Khách hàng có cùng tên đã tồn tại

source: A question must have more than one options
vi: Một câu hỏi phải có nhiều hơn một tùy chọn

source: A qustion must have at least one correct options
vi: Một câu hỏi phải có ít nhất một đáp án đúng

source: Abbr can not be blank or space
vi: Tên viết tắt không được để trống hoặc chứa khoảng trắng

source: Abbreviation already used for another company
vi: Tên viết tắt đã được sử dụng cho một công ty khác

source: Abbreviation cannot have more than 5 characters
vi: Tên viết tắt không được quá 5 ký tự

source: Abbreviation is mandatory
vi: Tên viết tắt là bắt buộc

source: About the Company
vi: Về Công ty

source: About your company
vi: Giới thiệu về công ty của bạn

source: Above
vi: Ở trên

source: Academic Term
vi: Học kỳ

source: Academic Term:
vi: Học kỳ:

source: Academic Year
vi: Năm học

source: Academic Year:
vi: Năm học:

source: Accepted + Rejected Qty must be equal to Received quantity for Item {0}
vi: Số lượng Chấp nhận + Từ chối phải bằng Số lượng Đã nhận cho Mặt hàng {0}

source: Accessable Value
vi: Giá trị có thể truy cập

source: Account Number
vi: Số tài khoản

source: Account Number {0} already used in account {1}
vi: Số tài khoản {0} đã được sử dụng trong tài khoản {1}

source: Account Pay Only
vi: Chỉ thanh toán vào tài khoản (Account Payee Only)

source: Account Type
vi: Loại tài khoản

source: Account Type for {0} must be {1}
vi: Loại tài khoản cho {0} phải là {1}

source: Account balance already in Credit, you are not allowed to set 'Balance Must Be' as 'Debit'
vi: Số dư tài khoản đang là Có, bạn không được phép đặt 'Số dư bắt buộc là' thành 'Nợ'

source: Account balance already in Debit, you are not allowed to set 'Balance Must Be' as 'Credit'
vi: Số dư tài khoản đang là Nợ, bạn không được phép đặt 'Số dư bắt buộc là' thành 'Có'

source: Account number for account {0} is not available.<br> Please setup your Chart of Accounts correctly.
vi: Số tài khoản cho tài khoản {0} không có sẵn.<br> Vui lòng thiết lập Hệ thống tài khoản của bạn một cách chính xác.

source: Account with child nodes cannot be converted to ledger
vi: Tài khoản có các nút con không thể chuyển đổi thành sổ cái

source: Account with child nodes cannot be set as ledger
vi: Tài khoản có các nút con không thể đặt là sổ cái

source: Account with existing transaction can not be converted to group.
vi: Tài khoản đã có giao dịch không thể chuyển đổi thành nhóm.

source: Account with existing transaction can not be deleted
vi: Tài khoản đã có giao dịch không thể bị xóa

source: Account with existing transaction cannot be converted to ledger
vi: Tài khoản đã có giao dịch không thể chuyển đổi thành sổ cái

source: Account {0} does not belong to company: {1}
vi: Tài khoản {0} không thuộc về công ty: {1}

source: Account {0} does not belongs to company {1}
vi: Tài khoản {0} không thuộc về công ty {1}

source: Account {0} does not exist
vi: Tài khoản {0} không tồn tại

source: Account {0} does not exists
vi: Tài khoản {0} không tồn tại

source: Account {0} does not match with Company {1} in Mode of Account: {2}
vi: Tài khoản {0} không khớp với Công ty {1} trong Chế độ Tài khoản: {2}

source: Account {0} has been entered multiple times
vi: Tài khoản {0} đã được nhập nhiều lần

source: Account {0} is added in the child company {1}
vi: Tài khoản {0} được thêm vào công ty con {1}

source: Account {0} is frozen
vi: Tài khoản {0} đã bị đóng băng

source: Account {0} is invalid. Account Currency must be {1}
vi: Tài khoản {0} không hợp lệ. Tiền tệ tài khoản phải là {1}

source: Account {0}: Parent account {1} can not be a ledger
vi: Tài khoản {0}: Tài khoản cha {1} không thể là sổ cái

source: Account {0}: Parent account {1} does not belong to company: {2}
vi: Tài khoản {0}: Tài khoản cha {1} không thuộc về công ty: {2}

source: Account {0}: Parent account {1} does not exist
vi: Tài khoản {0}: Tài khoản cha {1} không tồn tại

source: Account {0}: You can not assign itself as parent account
vi: Tài khoản {0}: Bạn không thể gán chính nó làm tài khoản cha

source: Account: {0} can only be updated via Stock Transactions
vi: Tài khoản: {0} chỉ có thể được cập nhật qua Giao dịch kho

source: Account: {0} with currency: {1} can not be selected
vi: Tài khoản: {0} với loại tiền tệ: {1} không thể được chọn

source: Accountant
vi: Kế toán viên

source: Accounting Entry for Asset
vi: Bút toán kế toán cho Tài sản

source: Accounting Entry for Stock
vi: Bút toán kế toán cho Kho

source: Accounting Entry for {0}: {1} can only be made in currency: {2}
vi: Bút toán kế toán cho {0}: {1} chỉ có thể thực hiện bằng tiền tệ: {2}

source: Accounting Ledger
vi: Sổ cái kế toán

source: Accounting journal entries.
vi: Các bút toán nhật ký kế toán.

source: Accounts
vi: Tài khoản

source: Accounts Payable
vi: Phải trả người bán

source: Accounts Payable Summary
vi: Tổng hợp Phải trả người bán

source: Accounts Receivable
vi: Phải thu khách hàng

source: Accounts Receivable Summary
vi: Tổng hợp Phải thu khách hàng

source: Accounts table cannot be blank.
vi: Bảng tài khoản không được để trống.

source: Accumulated Depreciation
vi: Khấu hao lũy kế

source: Accumulated Depreciation Amount
vi: Số tiền Khấu hao lũy kế

source: Accumulated Depreciation as on
vi: Khấu hao lũy kế tính đến

source: Accumulated Monthly
vi: Lũy kế hàng tháng

source: Accumulated Values
vi: Giá trị lũy kế

source: Accumulated Values in Group Company
vi: Giá trị lũy kế trong Công ty Tập đoàn

source: Achieved ({})
vi: Đạt được ({})

source: Action Initialised
vi: Hành động đã khởi tạo

source: Activity Cost exists for Employee {0} against Activity Type - {1}
vi: Chi phí hoạt động đã tồn tại cho Nhân viên {0} đối với Loại hoạt động - {1}

source: Activity Cost per Employee
vi: Chi phí hoạt động mỗi nhân viên

source: Activity Type
vi: Loại hoạt động

source: Actual Cost
vi: Chi phí thực tế

source: Actual Delivery Date
vi: Ngày giao hàng thực tế

source: Actual Qty
vi: Số lượng thực tế

source: Actual Qty is mandatory
vi: Số lượng thực tế là bắt buộc

source: Actual Qty {0} / Waiting Qty {1}
vi: SL Thực tế {0} / SL Chờ {1}

source: Actual Qty: Quantity available in the warehouse.
vi: Số lượng thực tế: Số lượng có sẵn trong kho.

source: Actual qty in stock
vi: Số lượng thực tế trong kho

source: Actual type tax cannot be included in Item rate in row {0}
vi: Thuế loại thực tế không thể bao gồm trong Đơn giá mặt hàng ở hàng {0}

source: Add / Edit Prices
vi: Thêm / Sửa giá

source: Add Comment
vi: Thêm bình luận

source: Add Customers
vi: Thêm Khách hàng

source: Add Employees
vi: Thêm Nhân viên

source: Add Item
vi: Thêm mặt hàng

source: Add Items
vi: Thêm mặt hàng

source: Add Leads
vi: Thêm Khách hàng tiềm năng
