Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Virtual DocType {} requires overriding an instance method called {} found {}
vi: Virtual DocType {} yêu cầu ghi đè một phương thức thực thể tên là {} nhưng tìm thấy {}

source: Virtual tables must be virtual fields
vi: Các bảng ảo phải là trường ảo

source: Visibility
vi: Khả năng hiển thị

source: Visible to website/portal users.
vi: Hiển thị với người dùng website/cổng thông tin.

source: Visit Desktop
vi: Truy cập Desktop

source: Visitor ID
vi: ID khách truy cập

source: Visual Plant Floor
vi: Mặt bằng xưởng trực quan

source: Voice Call Settings
vi: Cài đặt cuộc gọi thoại

source: Voucher
vi: Chứng từ

source: Voucher Detail Reference
vi: Tham chiếu chi tiết chứng từ

source: Voucher Name
vi: Tên chứng từ

source: Voucher No is mandatory
vi: Số chứng từ là bắt buộc

source: Voucher Qty
vi: Số lượng chứng từ

source: Voucher Subtype
vi: Loại phụ chứng từ

source: Voucher {0} is over-allocated by {1}
vi: Chứng từ {0} bị phân bổ vượt mức {1}

source: Voucher-wise Balance
vi: Số dư theo chứng từ

source: WARNING: Exotel app has been separated from ERPNext
vi: CẢNH BÁO: Ứng dụng Exotel đã được tách khỏi ERPNext

source: WIP Composite Asset
vi: Tài sản tổng hợp dở dang (WIP)

source: WIP WH
vi: Kho dở dang (WIP)

source: Waiting for payment...
vi: Đang chờ thanh toán...

source: Want to discuss?
vi: Bạn muốn thảo luận?

source: Warehouse Capacity Summary
vi: Tóm tắt sức chứa kho

source: Warehouse Capacity for Item '{0}' must be greater than the existing stock level of {1} {2}.
vi: Sức chứa kho cho vật tư '{0}' phải lớn hơn mức tồn hiện tại là {1} {2}.

source: Warehouse Details
vi: Chi tiết kho

source: Warehouse Disabled?
vi: Vô hiệu hóa kho?

source: Warehouse Settings
vi: Cài đặt kho

source: Warehouse Wise Stock Balance
vi: Số dư tồn kho theo từng kho

source: Warehouse {0} does not belong to Company {1}.
vi: Kho {0} không thuộc về Công ty {1}.

source: Warehouse {0} is not allowed for Sales Order {1}
vi: Kho {0} không được phép dùng cho Đơn bán hàng {1}

source: Warehouse {0} is not linked to any account
vi: Kho {0} chưa được liên kết với tài khoản nào

source: Warehouse's Stock Value has already been booked in the following accounts:
vi: Giá trị tồn kho của kho đã được ghi nhận vào các tài khoản sau:

source: Warning - Row {0}: Billing Hours are more than Actual Hours
vi: Cảnh báo - Dòng {0}: Số giờ tính phí nhiều hơn số giờ thực tế

source: Warning on Negative Stock
vi: Cảnh báo khi tồn kho âm

source: Warning!
vi: Cảnh báo!

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
vi: Cảnh báo: NGUY CƠ MẤT DỮ LIỆU! Tiếp tục sẽ xóa vĩnh viễn các cột sau khỏi loại chứng từ {0}:

source: Warning: Naming is not set
vi: Cảnh báo: Chưa thiết lập quy tắc đặt tên

source: Warning: Quantity exceeds maximum producible quantity based on quantity of raw materials received through the Subcontracting Inward Order {0}.
vi: Cảnh báo: Số lượng vượt quá mức tối đa có thể sản xuất dựa trên nguyên vật liệu đã nhận từ Đơn gia công nhập {0}.

source: Warning: Updating counter may lead to document name conflicts if not done properly
vi: Cảnh báo: Cập nhật bộ đếm có thể gây xung đột tên chứng từ nếu không thực hiện đúng cách

source: Warnings
vi: Cảnh báo

source: Warranty Expiry (Serial)
vi: Hết hạn bảo hành (theo Số sê-ri)

source: Watch Tutorial
vi: Xem hướng dẫn

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
vi: Chứng từ này không được phép sửa trực tiếp. Vui lòng nhấn nút Sửa trên trang không gian làm việc để tùy chỉnh theo ý muốn.

source: We would like to thank the authors of these packages for their contribution.
vi: Chúng tôi xin cảm ơn các tác giả của những gói thư viện này vì sự đóng góp của họ.

source: We've received your query!
vi: Chúng tôi đã nhận được yêu cầu của bạn!

source: Weak
vi: Yếu

source: Web Form List Column
vi: Cột danh sách biểu mẫu web

source: Web Page URL
vi: URL trang web

source: Web Template is not specified
vi: Chưa chỉ định Mẫu Web (Web Template)

source: Webhook Request Log
vi: Nhật ký yêu cầu Webhook

source: Website Search Field
vi: Trường tìm kiếm trên Website

source: Website Search Field must be a valid fieldname
vi: Trường tìm kiếm Website phải là tên trường hợp lệ

source: Website Theme image link
vi: Liên kết ảnh chủ đề Website

source: Week {0} {1}
vi: Tuần {0} {1}

source: Weekly Time to send
vi: Thời gian gửi hàng tuần

source: Weight (kg)
vi: Trọng lượng (kg)

source: Welcome
vi: Chào mừng

source: Welcome URL
vi: URL chào mừng

source: What's New
vi: Có gì mới

source: When a parent warehouse is chosen
vi: Khi chọn kho cha

source: When creating an Item
vi: Khi tạo một Vật tư

source: When sending document using email
vi: Khi gửi chứng từ qua email

source: When uploading files
vi: Khi tải tệp lên

source: While making Purchase Invoice from Purchase Order
vi: Khi tạo Hóa đơn mua hàng từ Đơn mua hàng

source: Width (cm)
vi: Chiều rộng (cm)

source: Will also apply for variants unless overridden
vi: Cũng áp dụng cho các biến thể trừ khi bị ghi đè

source: Will run scheduled jobs only once a day for inactive sites. Set it to 0 to avoid automatically disabling the scheduler.
vi: Sẽ chỉ chạy các tác vụ định kỳ một lần mỗi ngày cho các trang không hoạt động. Đặt về 0 để tránh tự động tắt bộ lập lịch.

source: With Period Closing Entry For Opening Balances
vi: Kèm Bút toán khóa sổ kỳ cho số dư đầu kỳ

source: Withdrawal
vi: Rút tiền

source: Work Order / Subcontract PO
vi: Lệnh sản xuất / Đơn mua gia công

source: Work Order Consumed Materials
vi: Vật tư tiêu hao theo Lệnh sản xuất

source: Work Order {0} created
vi: Đã tạo Lệnh sản xuất {0}

source: Worker Information
vi: Thông tin công nhân

source: Worker Name
vi: Tên công nhân

source: Workflow Action Permitted Role
vi: Vai trò được phép thực hiện Hành động quy trình

source: Workflow Builder
vi: Trình tạo quy trình (Workflow Builder)

source: Workflow Builder ID
vi: ID Trình tạo quy trình

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update their properties from the sidebar.
vi: Workflow Builder cho phép tạo quy trình một cách trực quan. Bạn có thể kéo thả các trạng thái và liên kết chúng. Thuộc tính có thể cập nhật từ thanh bên.

source: Workflow Data
vi: Dữ liệu quy trình

source: Workflow Details
vi: Chi tiết quy trình

source: Workflow States Don't Exist
vi: Các trạng thái quy trình không tồn tại

source: Workflow Task
vi: Nhiệm vụ quy trình

source: Workflow Transition Task
vi: Nhiệm vụ chuyển tiếp quy trình

source: Workflow Transition Tasks
vi: Các nhiệm vụ chuyển tiếp quy trình

source: Workflow updated successfully
vi: Cập nhật quy trình thành công

source: Workspace
vi: Không gian làm việc

source: Workspace <b>{0}</b> does not exist
vi: Không gian làm việc <b>{0}</b> không tồn tại

source: Workspace Chart
vi: Biểu đồ không gian làm việc

source: Workspace Custom Block
vi: Khối tùy chỉnh không gian làm việc

source: Workspace Link
vi: Liên kết không gian làm việc

source: Workspace Manager
vi: Quản lý không gian làm việc

source: Workspace Number Card
vi: Thẻ số liệu không gian làm việc

source: Workspace Quick List
vi: Danh sách nhanh không gian làm việc

source: Workspace Settings
vi: Cài đặt không gian làm việc

source: Workspace Setup Completed
vi: Hoàn tất thiết lập không gian làm việc

source: Workspace Shortcut
vi: Lối tắt không gian làm việc

source: Workspace Sidebar
vi: Thanh bên không gian làm việc

source: Workspace Sidebar Item
vi: Mục thanh bên không gian làm việc

source: Workspace Visibility
vi: Khả năng hiển thị không gian làm việc

source: Workspace {0} created
vi: Đã tạo Không gian làm việc {0}

source: Workspaces
vi: Các Không gian làm việc

source: Workstation Cost
vi: Chi phí trạm làm việc

source: Workstation Dashboard
vi: Bảng thông tin trạm làm việc

source: Workstation Operating Component
vi: Thành phần vận hành trạm làm việc

source: Workstation Operating Component Account
vi: Tài khoản thành phần vận hành trạm làm việc

source: Workstation Status
vi: Trạng thái trạm làm việc

source: Workstation Type
vi: Loại trạm làm việc

source: Workstations
vi: Các trạm làm việc

source: Would you like to publish this comment? This means it will become visible to website/portal users.
vi: Bạn có muốn xuất bản bình luận này không? Nó sẽ hiển thị công khai trên website.

source: Would you like to unpublish this comment? This means it will no longer be visible to website/portal users.
vi: Bạn có muốn gỡ bình luận này không? Nó sẽ không còn hiển thị trên website.

source: Write Off Limit
vi: Hạn mức xóa nợ

source: Wrong Company
vi: Sai Công ty

source: Wrong Template
vi: Sai Mẫu

source: XMLHttpRequest Error
vi: Lỗi XMLHttpRequest

source: You Liked
vi: Bạn đã thích

source: You added 1 row to {0}
vi: Bạn đã thêm 1 dòng vào {0}

source: You added {0} rows to {1}
vi: Bạn đã thêm {0} dòng vào {1}

source: You are about to open an external link. To confirm
vi: Bạn sắp mở một liên kết bên ngoài. Để xác nhận

source: You are importing data for the code list:
vi: Bạn đang nhập dữ liệu cho danh sách mã:

source: You are not allowed to access this resource
vi: Bạn không được phép truy cập tài nguyên này

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}
vi: Bạn không được phép truy cập bản ghi {0} vì nó liên kết với {1} '{2}' tại dòng {3}

source: You are not allowed to edit the report.
vi: Bạn không được phép sửa báo cáo này.

source: You are not authorized to make/edit Stock Transactions for Item {0} under warehouse {1} before this time.
vi: Bạn không được phép tạo/sửa giao dịch kho cho vật tư {0} tại kho {1} trước thời điểm này.

source: You are not permitted to access this page without login.
vi: Bạn không được phép truy cập trang này khi chưa đăng nhập.

source: You are not permitted to access this resource. Login to access
vi: Bạn không được phép truy cập tài nguyên này. Hãy đăng nhập.

source: You are only allowed to update order
vi: Bạn chỉ được phép cập nhật đơn hàng

source: You are picking more than required quantity for the item {0}. Check if there is any other pick list created for the sales order {1}.
vi: Bạn đang chọn hàng nhiều hơn yêu cầu cho vật tư {0}. Vui lòng kiểm tra lại các phiếu chọn hàng khác của đơn bán hàng {1}.

source: You are selecting Sync Option as ALL
vi: Bạn đang chọn tùy chọn Đồng bộ là TẤT CẢ

source: You attached {0}
vi: Bạn đã đính kèm {0}

source: You can add the original invoice {} manually to proceed.
vi: Bạn có thể thêm thủ công hóa đơn gốc {} để tiếp tục.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
vi: Bạn cũng có thể dùng các biến wkhtmltopdf (chỉ có hiệu lực khi in PDF):

source: You can also copy-paste following link in your browser
vi: Bạn cũng có thể sao chép và dán liên kết sau vào trình duyệt

source: You can also copy-paste this
vi: Bạn cũng có thể sao chép và dán nội dung này

source: You can ask your team to resend the invitation if you'd still like to join.
vi: Bạn có thể yêu cầu gửi lại lời mời nếu vẫn muốn tham gia.

source: You can change the retention policy from {0}.
vi: Bạn có thể thay đổi chính sách lưu trữ từ {0}.

source: You can continue with the onboarding after exploring this page
vi: Bạn có thể tiếp tục quá trình làm quen sau khi xem trang này

source: You can disable this {0} instead of deleting it.
vi: Bạn có thể vô hiệu hóa {0} này thay vì xóa nó.

source: You can increase the limit from System Settings.
vi: Bạn có thể tăng giới hạn từ Cài đặt hệ thống.

source: You can manually remove the lock if you think it's safe: {}
vi: Bạn có thể tự gỡ khóa nếu thấy an toàn: {}

source: You can only insert images in Markdown fields
vi: Chỉ có thể chèn ảnh trong các trường Markdown

source: You can only print upto {0} documents at a time
vi: Bạn chỉ có thể in tối đa {0} chứng từ cùng lúc

source: You can only set the 3 custom doctypes in the Document Types table.
vi: Chỉ được phép thiết lập 3 loại chứng từ tùy chỉnh trong bảng Loại chứng từ.

source: You can only upload JPG
vi: Bạn chỉ có thể tải lên tệp JPG

source: You can set a high value here if multiple users will be logging in from the same network.
vi: Bạn có thể đặt giá trị cao nếu có nhiều người dùng đăng nhập từ cùng một mạng.

source: You can set it as a machine name or operation type. For example
vi: Bạn có thể đặt tên máy hoặc loại công đoạn. Ví dụ

source: You can't make any changes to Job Card since Work Order is closed.
vi: Không thể sửa Phiếu công việc vì Lệnh sản xuất đã đóng.

source: You can't process the serial number {0} as it has already been used in the SABB {1}. {2} if you want to inward same serial number multiple times then enabled 'Allow existing Serial No to be Manufactured/Received again' in the {3}
vi: Số sê-ri {0} đã được dùng trong SABB {1}. Nếu muốn nhập lại cùng số sê-ri, hãy bật 'Cho phép sản xuất/nhận lại Số sê-ri đã tồn tại' trong {3}.

source: You can't redeem Loyalty Points having more value than the Total Amount.
vi: Không thể đổi điểm thân thiết có giá trị lớn hơn tổng tiền hàng.

source: You cancelled this document
vi: Bạn đã hủy chứng từ này

source: You cancelled this document {1}
vi: Bạn đã hủy chứng từ {1}

source: You cannot change the rate if BOM is mentioned against any Item.
vi: Không thể thay đổi đơn giá nếu Vật tư đã được chỉ định định mức vật tư (BOM).

source: You cannot create a {0} within the closed Accounting Period {1}
vi: Không thể tạo {0} trong Kỳ kế toán đã khóa {1}

source: You cannot create/amend any accounting entries till this date.
vi: Không thể tạo/sửa bút toán kế toán cho đến ngày này.

source: You cannot enable both the settings '{0}' and '{1}'.
vi: Không thể bật đồng thời cả hai thiết lập '{0}' và '{1}'.

source: You cannot repost item valuation before {}
vi: Không thể hạch toán lại định giá vật tư trước ngày {}

source: You cannot {0} this document because another Period Closing Entry {1} exists after {2}
vi: Bạn không thể {0} chứng từ này vì đã có Bút toán khóa sổ kỳ {1} sau ngày {2}

source: You changed the value of {0}
vi: Bạn đã thay đổi giá trị của {0}

source: You changed the value of {0} {1}
vi: Bạn đã thay đổi giá trị của {0} {1}

source: You changed the values for {0}
vi: Bạn đã thay đổi các giá trị cho {0}

source: You changed the values for {0} {1}
vi: Bạn đã thay đổi các giá trị cho {0} {1}

source: You changed {0} to {1}
vi: Bạn đã đổi {0} thành {1}

source: You created this
vi: Bạn đã tạo cái này

source: You created this document {0}
vi: Bạn đã tạo chứng từ {0} này

source: You do not have Read or Select Permissions for {}
vi: Bạn không có quyền Đọc hoặc Chọn cho {}

source: You do not have import permission for {0}
vi: Bạn không có quyền nhập liệu cho {0}

source: You do not have permission to access field: {0}
vi: Bạn không có quyền truy cập trường: {0}

source: You do not have permission to access {0}: {1}.
vi: Bạn không có quyền truy cập {0}: {1}.

source: You don't have permission to access the {0} DocType.
vi: Bạn không có quyền truy cập Loại chứng từ (DocType) {0}.

source: You have a new message from:
vi: Bạn có tin nhắn mới từ:

source: You have been invited to collaborate on the project {0}.
vi: Bạn đã được mời tham gia cộng tác trong dự án {0}.

source: You have enabled {0} and {1} in {2}. This can lead to prices from the default price list being inserted in the transaction price list.
vi: Bạn đã bật {0} và {1} trong {2}. Điều này có thể khiến giá từ bảng giá mặc định được chèn vào bảng giá giao dịch.

source: You have enabled {0} and {1} in {2}. This can lead to prices from the default price list being inserted into the transaction price list.
vi: Bạn đã bật {0} và {1} trong {2}. Điều này có thể khiến giá từ bảng giá mặc định được chèn vào bảng giá giao dịch.

source: You have entered a duplicate Delivery Note on Row
vi: Bạn đã nhập trùng Phiếu giao hàng tại dòng

source: You have hit the row size limit on database table: {0}
vi: Bạn đã đạt đến giới hạn kích thước dòng trên bảng cơ sở dữ liệu: {0}

source: You have not entered a value. The field will be set to empty.
vi: Bạn chưa nhập giá trị. Trường này sẽ được để trống.

source: You have to enable Two Factor Auth from System Settings.
vi: Bạn phải bật Xác thực hai yếu tố trong Thiết lập hệ thống.

source: You have unsaved changes. Do you want to save the invoice?
vi: Bạn có các thay đổi chưa được lưu. Bạn có muốn lưu hóa đơn không?

source: You haven't created a {0} yet
vi: Bạn chưa tạo {0}

source: You hit the rate limit because of too many requests. Please try after sometime.
vi: Bạn đã bị giới hạn tần suất do có quá nhiều yêu cầu. Vui lòng thử lại sau.

source: You last edited this
vi: Lần cuối bạn chỉnh sửa mục này

source: You must add atleast one link.
vi: Bạn phải thêm ít nhất một liên kết.

source: You must be logged in to use this form.
vi: Bạn phải đăng nhập để sử dụng biểu mẫu này.

source: You need the '{0}' permission on {1} {2} to perform this action.
vi: Bạn cần quyền '{0}' trên {1} {2} để thực hiện hành động này.

source: You need to be Workspace Manager to delete a public workspace.
vi: Bạn cần có quyền Quản trị không gian làm việc để xóa một không gian làm việc công khai.

source: You need to be Workspace Manager to edit this document
vi: Bạn cần có quyền Quản trị không gian làm việc để chỉnh sửa chứng từ này

source: You need to be a system user to access this page.
vi: Bạn cần là người dùng hệ thống để truy cập trang này.

source: You need to cancel POS Closing Entry {} to be able to cancel this document.
vi: Bạn cần hủy Bản ghi đóng ca POS {} trước khi có thể hủy chứng từ này.

source: You need to create these first:
vi: Bạn cần tạo các mục này trước:

source: You need to select indexes you want to add first.
vi: Bạn cần chọn các chỉ mục (index) muốn thêm trước.

source: You need to set one IMAP folder for {0}
vi: Bạn cần thiết lập một thư mục IMAP cho {0}

source: You need write permission on {0} {1} to merge
vi: Bạn cần quyền ghi trên {0} {1} để gộp

source: You need write permission on {0} {1} to rename
vi: Bạn cần quyền ghi trên {0} {1} để đổi tên

source: You need {0} permission to fetch values from {1} {2}
vi: Bạn cần quyền {0} để lấy dữ liệu từ {1} {2}

source: You removed 1 row from {0}
vi: Bạn đã xóa 1 dòng khỏi {0}

source: You removed attachment {0}
vi: Bạn đã xóa tệp đính kèm {0}

source: You removed {0} rows from {1}
vi: Bạn đã xóa {0} dòng khỏi {1}

source: You seem to have written your name instead of your email. Please enter a valid email address so that we can get back.
vi: Có vẻ bạn đã nhập tên thay vì địa chỉ email. Vui lòng nhập email hợp lệ để chúng tôi có thể liên hệ.

source: You selected the account group {1} as {2} Account in row {0}. Please select a single account.
vi: Bạn đã chọn nhóm tài khoản {1} làm Tài khoản {2} tại dòng {0}. Vui lòng chọn một tài khoản chi tiết.

source: You submitted this document
vi: Bạn đã gửi duyệt chứng từ này

source: You submitted this document {0}
vi: Bạn đã gửi duyệt chứng từ {0}

source: You viewed this
vi: Bạn đã xem mục này

source: You will be redirected to:
vi: Bạn sẽ được chuyển hướng đến:

source: You've been invited to join {0}
vi: Bạn đã được mời tham gia {0}

source: You've been invited to join {0}.
vi: Bạn đã được mời tham gia {0}.

source: You've logged in as another user from another tab. Refresh this page to continue using system.
vi: Bạn đã đăng nhập bằng tài khoản khác ở tab khác. Hãy tải lại trang để tiếp tục.

source: Your CSV file is being generated and will appear in the Attachments section once ready. Additionally
vi: Tệp CSV đang được tạo và sẽ xuất hiện trong phần Đính kèm khi hoàn tất. Ngoài ra

source: Your Name (required)
vi: Tên của bạn (bắt buộc)

source: Your PDF is ready for download
vi: Tệp PDF đã sẵn sàng để tải về

source: Your account has been deleted
vi: Tài khoản của bạn đã bị xóa

source: Your browser does not support the audio element.
vi: Trình duyệt của bạn không hỗ trợ phát âm thanh.

source: Your browser does not support the video element.
vi: Trình duyệt của bạn không hỗ trợ phát video.

source: Your email has been verified and your appointment has been scheduled
vi: Email của bạn đã được xác minh và cuộc hẹn đã được lên lịch

source: Your exported report: {0}
vi: Báo cáo đã xuất: {0}

source: Your form has been successfully updated
vi: Biểu mẫu đã được cập nhật thành công

source: Your invitation to join {0} has been cancelled by the site administrator.
vi: Lời mời tham gia {0} của bạn đã bị quản trị viên hệ thống hủy.

source: Your invitation to join {0} has expired.
vi: Lời mời tham gia {0} của bạn đã hết hạn.

source: Your new password has been set successfully.
vi: Mật khẩu mới đã được đặt thành công.

source: Your old password is incorrect.
vi: Mật khẩu cũ không chính xác.

source: Your report is being generated in the background. You will receive an email on {0} with a download link once it is ready.
vi: Báo cáo của bạn đang được tạo ở chế độ nền. Bạn sẽ nhận được email tại {0} kèm liên kết tải xuống khi hoàn tất.

source: Your verification code is {0}
vi: Mã xác minh của bạn là {0}

source: Zero Balance
vi: Số dư bằng 0

source: Zero Rated
vi: Thuế suất 0%

source: Zero quantity
vi: Số lượng bằng 0

source: [Action taken by {0}]
vi: [Hành động được thực hiện bởi {0}]

source: `Allow Negative rates for Items`
vi: `Cho phép đơn giá âm cho Vật tư`

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
vi: `as_iterator` chỉ hoạt động với `as_list=True` hoặc `as_dict=True`

source: `job_id` paramater is required for deduplication.
vi: Tham số `job_id` là bắt buộc để loại bỏ trùng lặp.

source: after
vi: sau

source: amend
vi: sửa đổi (amend)

source: as Code
vi: dưới dạng Mã

source: as Description
vi: dưới dạng Mô tả

source: as Title
vi: dưới dạng Tiêu đề

source: as a percentage of finished item quantity
vi: theo tỷ lệ phần trăm số lượng thành phẩm

source: ascending
vi: tăng dần

source: at
vi: tại

source: by {}
vi: bởi {}

source: cProfile Output
vi: Kết quả cProfile

source: cancel
vi: hủy

source: canceled
vi: đã hủy

source: commented
vi: đã bình luận

source: create
vi: tạo

source: cyan
vi: xanh lơ (cyan)

source: dated {0}
vi: ngày {0}

source: default
vi: mặc định

source: deferred
vi: hoãn lại (deferred)

source: delete
vi: xóa

source: descending
vi: giảm dần

source: description
vi: mô tả

source: discount applied
vi: đã áp dụng chiết khấu

source: doctype
vi: Loại chứng từ (DocType)

source: export
vi: Xuất dữ liệu

source: failed
vi: thất bại

source: fieldname
vi: tên trường (fieldname)

source: finished
vi: đã hoàn thành

source: gray
vi: xám

source: grey
vi: xám

source: gzip not found in PATH! This is required to take a backup.
vi: Không tìm thấy gzip trong PATH! Cần có công cụ này để sao lưu.

source: here
vi: tại đây

source: import
vi: Nhập dữ liệu

source: inverted
vi: đảo ngược

source: label
vi: nhãn

source: light-blue
vi: xanh dương nhạt

source: login_required
vi: yêu cầu đăng nhập

source: long
vi: dài

source: must be between 0 and 100
vi: phải nằm trong khoảng từ 0 đến 100

source: name
vi: tên

source: none
vi: không có

source: notified
vi: đã thông báo

source: or its descendants
vi: hoặc các cấp con của nó

source: out of 5
vi: trên 5

source: paid to
vi: thanh toán cho

source: payments app is not installed. Please install it from {0} or {1}
vi: Ứng dụng thanh toán (payments) chưa được cài đặt. Vui lòng cài đặt từ {0} hoặc {1}

source: payments app is not installed. Please install it from {} or {}
vi: Ứng dụng thanh toán (payments) chưa được cài đặt. Vui lòng cài đặt từ {} hoặc {}

source: performing either one below:
vi: thực hiện một trong các cách sau:

source: pink
vi: hồng

source: plain
vi: văn bản thuần
