Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: This chart will be available to all Users if this is set
vi: Biểu đồ này sẽ hiển thị cho tất cả Người dùng nếu được chọn

source: Number Card
vi: Thẻ số liệu

source: Function
vi: Hàm

source: Minimum
vi: Tối thiểu

source: Maximum
vi: Tối đa

source: This card will be available to all Users if this is set
vi: Thẻ này sẽ hiển thị cho tất cả Người dùng nếu được chọn

source: Stats
vi: Thống kê

source: Show Percentage Stats
vi: Hiển thị Thống kê phần trăm

source: Stats Time Interval
vi: Khoảng thời gian thống kê

source: Show percentage difference according to this time interval
vi: Hiển thị chênh lệch phần trăm theo khoảng thời gian này

source: Filters Section
vi: Phần Bộ lọc

source: Number Card Link
vi: Liên kết Thẻ số liệu

source: Card
vi: Thẻ

source: API Access
vi: Truy cập API

source: Access Key Secret
vi: Khóa bí mật truy cập

source: S3 Bucket Details
vi: Chi tiết S3 Bucket

source: Bucket Name
vi: Tên Bucket

source: Backup Details
vi: Chi tiết sao lưu

source: Backup Files
vi: Tệp sao lưu

source: Backup public and private files along with the database.
vi: Sao lưu các tệp công khai và riêng tư cùng với cơ sở dữ liệu.

source: Set to 0 for no limit on the number of backups taken
vi: Đặt là 0 để không giới hạn số lượng bản sao lưu

source: Meta Description
vi: Mô tả Meta

source: Meta Image
vi: Hình ảnh Meta

source: Google Snippet Preview
vi: Xem trước đoạn mã Google

source: This is an example Google SERP Preview.
vi: Đây là ví dụ xem trước Google SERP.

source: Add Gray Background
vi: Thêm nền xám

source: Hide Block
vi: Ẩn Khối

source: This Week
vi: Tuần này

source: This Month
vi: Tháng này

source: This Quarter
vi: Quý này

source: This Year
vi: Năm nay

source: All Time
vi: Toàn thời gian

source: Select From Date
vi: Chọn Từ ngày

source: since yesterday
vi: kể từ hôm qua

source: since last week
vi: kể từ tuần trước

source: since last month
vi: kể từ tháng trước

source: since last year
vi: kể từ năm ngoái

source: Show
vi: Hiển thị

source: New Number Card
vi: Thẻ số liệu mới

source: Your Shortcuts
vi: Lối tắt của bạn

source: You haven't added any Dashboard Charts or Number Cards yet.
vi: Bạn chưa thêm bất kỳ Biểu đồ Bảng thông tin hoặc Thẻ số liệu nào.

source: Click On Customize to add your first widget
vi: Nhấp vào Tùy chỉnh để thêm tiện ích đầu tiên

source: Are you sure you want to reset all customizations?
vi: Bạn có chắc chắn muốn đặt lại tất cả tùy chỉnh không?

source: Couldn't save, please check the data you have entered
vi: Không thể lưu, vui lòng kiểm tra dữ liệu bạn đã nhập

source: Validation Error
vi: Lỗi xác thực

source: You can only upload JPG, PNG, PDF, or Microsoft documents.
vi: Bạn chỉ có thể tải lên các tệp JPG, PNG, PDF hoặc tài liệu Microsoft.

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
vi: Đang hoàn nguyên độ dài về {0} cho '{1}' trong '{2}'. Đặt độ dài là {3} sẽ làm mất dữ liệu.

source: '{0}' not allowed for type {1} in row {2}
vi: '{0}' không được phép cho loại {1} tại hàng {2}

source: Option {0} for field {1} is not a child table
vi: Tùy chọn {0} cho trường {1} không phải là một Bảng con

source: Invalid Option
vi: Tùy chọn không hợp lệ

source: Request Body consists of an invalid JSON structure
vi: Thân yêu cầu chứa cấu trúc JSON không hợp lệ

source: Invalid JSON
vi: JSON không hợp lệ

source: Party GSTIN
vi: GSTIN của Bên

source: GST State
vi: Bang GST

source: Andaman and Nicobar Islands
vi: Quần đảo Andaman và Nicobar

source: Dadra and Nagar Haveli
vi: Dadra và Nagar Haveli

source: Daman and Diu
vi: Daman và Diu

source: Jammu and Kashmir
vi: Jammu và Kashmir

source: Lakshadweep Islands
vi: Quần đảo Lakshadweep

source: Other Territory
vi: Lãnh thổ khác

source: West Bengal
vi: Tây Bengal

source: GST State Number
vi: Mã số Bang GST

source: Import from Google Sheets
vi: Nhập từ Google Sheets

source: Must be a publicly accessible Google Sheets URL
vi: Phải là URL Google Sheets có thể truy cập công khai

source: Refresh Google Sheet
vi: Làm mới Google Sheet

source: Import File Errors and Warnings
vi: Lỗi và Cảnh báo tệp nhập

source: Successfully imported {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
vi: Đã nhập thành công {0} trên tổng số {1} bản ghi. Nhấp vào Xuất hàng lỗi, sửa lỗi và nhập lại.

source: Successfully imported {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
vi: Đã nhập thành công {0} trên tổng số {1} bản ghi. Nhấp vào Xuất hàng lỗi, sửa lỗi và nhập lại.

source: Successfully updated {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
vi: Đã cập nhật thành công {0} trên tổng số {1} bản ghi. Nhấp vào Xuất hàng lỗi, sửa lỗi và nhập lại.

source: Successfully updated {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
vi: Đã cập nhật thành công {0} trên tổng số {1} bản ghi. Nhấp vào Xuất hàng lỗi, sửa lỗi và nhập lại.

source: Data Import Legacy
vi: Nhập dữ liệu (Phiên bản cũ)

source: Documents restored successfully
vi: Đã khôi phục tài liệu thành công

source: Documents that were already restored
vi: Các tài liệu đã được khôi phục trước đó

source: Documents that failed to restore
vi: Các tài liệu khôi phục thất bại

source: Document Restoration Summary
vi: Tóm tắt Khôi phục tài liệu

source: Hide Days
vi: Ẩn Ngày

source: Hide Seconds
vi: Ẩn Giây

source: Hide Border
vi: Ẩn Viền

source: Index Web Pages for Search
vi: Lập chỉ mục Trang web cho Tìm kiếm

source: Action / Route
vi: Hành động / Tuyến đường

source: Document Naming Rule
vi: Quy tắc đặt tên tài liệu

source: Rule Conditions
vi: Điều kiện quy tắc

source: Digits
vi: Chữ số

source: Example: 00001
vi: Ví dụ: 00001

source: Counter
vi: Bộ đếm

source: Document Naming Rule Condition
vi: Điều kiện Quy tắc đặt tên tài liệu

source: Installed Application
vi: Ứng dụng đã cài đặt

source: Application Name
vi: Tên ứng dụng

source: Application Version
vi: Phiên bản ứng dụng

source: Git Branch
vi: Nhánh Git

source: Installed Applications
vi: Các ứng dụng đã cài đặt

source: Navbar Item
vi: Mục Thanh điều hướng

source: Item Label
vi: Nhãn mục

source: Item Type
vi: Loại mục

source: Separator
vi: Dấu phân cách

source: Navbar Settings
vi: Cài đặt Thanh điều hướng

source: Application Logo
vi: Logo Ứng dụng

source: Logo Width
vi: Chiều rộng Logo

source: Dropdowns
vi: Menu thả xuống

source: Settings Dropdown
vi: Menu Cài đặt thả xuống

source: Help Dropdown
vi: Menu Trợ giúp thả xuống

source: Query / Script
vi: Truy vấn / Kịch bản

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
vi: Có thể truy cập bộ lọc qua <code>filters</code>. <br><br>Gửi kết quả dạng <code>result = [result]</code>, hoặc kiểu cũ <code>data = [columns], [result]</code>

source: Client Code
vi: Mã khách hàng (Client Code)

source: Report Column
vi: Cột báo cáo

source: Report Filter
vi: Bộ lọc báo cáo

source: Wildcard Filter
vi: Bộ lọc ký tự đại diện

source: Will add "%" before and after the query
vi: Sẽ thêm "%" vào trước và sau truy vấn

source: Route: Example "/desk"
vi: Tuyến đường: Ví dụ "/desk"

source: Enable Onboarding
vi: Bật Hướng dẫn nhập môn

source: Password Reset Link Generation Limit
vi: Giới hạn tạo liên kết đặt lại mật khẩu

source: Hourly rate limit for generating password reset links
vi: Giới hạn số lần tạo liên kết đặt lại mật khẩu mỗi giờ

source: Include Web View Link in Email
vi: Đính kèm liên kết Xem trên Web trong Email

source: Enable Auto-deletion of Prepared Reports
vi: Bật tự động xóa Báo cáo đã chuẩn bị

source: Prepared Report Expiry Period (Days)
vi: Thời hạn Báo cáo đã chuẩn bị (Ngày)

source: System will automatically delete Prepared Reports after these many days since creation
vi: Hệ thống sẽ tự động xóa các Báo cáo đã chuẩn bị sau số ngày này kể từ khi tạo

source: Package Document Type
vi: Loại chứng từ Gói

source: Include Attachments
vi: Bao gồm Tệp đính kèm

source: Overwrite
vi: Ghi đè

source: Package Publish Target
vi: Đích xuất bản Gói

source: Site URL
vi: URL trang web

source: Package Publish Tool
vi: Công cụ xuất bản Gói

source: Click on the row for accessing filters.
vi: Nhấp vào hàng để truy cập bộ lọc.

source: Sites
vi: Các trang web (Sites)

source: Last Deployed On
vi: Triển khai lần cuối vào

source: Console Log
vi: Nhật ký Console

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
vi: Đặt Tùy chọn mặc định cho tất cả biểu đồ trên Bảng thông tin này (Ví dụ: "colors": ["#d1d8dd", "#ff5858"])

source: Use Report Chart
vi: Dùng Biểu đồ báo cáo

source: Heatmap
vi: Bản đồ nhiệt (Heatmap)

source: Dynamic Filters
vi: Bộ lọc động

source: Dynamic Filters JSON
vi: JSON Bộ lọc động

source: Set Dynamic Filters
vi: Thiết lập Bộ lọc động

source: Click to Set Dynamic Filters
vi: Nhấp để thiết lập Bộ lọc động

source: Hide Custom DocTypes and Reports
vi: Ẩn các Loại chứng từ và Báo cáo tùy chỉnh

source: Checking this will hide custom doctypes and reports cards in Links section
vi: Chọn mục này sẽ ẩn các thẻ Loại chứng từ và báo cáo tùy chỉnh trong phần Liên kết

source: DocType View
vi: Chế độ xem Loại chứng từ

source: Which view of the associated DocType should this shortcut take you to?
vi: Lối tắt này sẽ đưa bạn đến chế độ xem nào của Loại chứng từ liên quan?

source: List View Settings
vi: Cài đặt Chế độ xem Danh sách

source: Maximum Number of Fields
vi: Số lượng trường tối đa

source: Module Onboarding
vi: Hướng dẫn nhập môn Phân hệ

source: System managers are allowed by default
vi: Quản trị viên hệ thống được phép theo mặc định

source: Documentation URL
vi: URL Tài liệu hướng dẫn

source: Is Complete
vi: Đã hoàn thành

source: Alert
vi: Cảnh báo

source: Document Link
vi: Liên kết tài liệu

source: Attached File
vi: Tệp đính kèm

source: Attachment Link
vi: Liên kết tệp đính kèm

source: Open Reference Document
vi: Mở Tài liệu tham chiếu

source: Custom Configuration
vi: Cấu hình tùy chỉnh

source: Filters Configuration
vi: Cấu hình bộ lọc

source: Dynamic Filters Section
vi: Phần Bộ lọc động

source: Please create Card first
vi: Vui lòng tạo Thẻ trước

source: Onboarding Permission
vi: Quyền Hướng dẫn nhập môn

source: Onboarding Step
vi: Bước Hướng dẫn nhập môn

source: Is Skipped
vi: Đã bỏ qua

source: Create Entry
vi: Tạo mục nhập

source: Update Settings
vi: Cập nhật cài đặt

source: Show Form Tour
vi: Hiển thị Hướng dẫn Biểu mẫu

source: View Report
vi: Xem Báo cáo

source: Go to Page
vi: Đến Trang

source: Watch Video
vi: Xem Video

source: Show Full Form?
vi: Hiển thị Biểu mẫu đầy đủ?

source: Show full form instead of a quick entry modal
vi: Hiển thị biểu mẫu đầy đủ thay vì cửa sổ nhập nhanh

source: Report Reference Doctype
vi: Loại chứng từ tham chiếu báo cáo

source: Report Description
vi: Mô tả báo cáo

source: This will be shown to the user in a dialog after routing to the report
vi: Nội dung này sẽ hiển thị cho người dùng trong hộp thoại sau khi chuyển đến báo cáo

source: Example: #Tree/Account
vi: Ví dụ: #Tree/Account

source: Callback Title
vi: Tiêu đề gọi lại (Callback)

source: Callback Message
vi: Tin nhắn gọi lại

source: This will be shown in a modal after routing
vi: Nội dung này sẽ hiển thị trong cửa sổ sau khi điều hướng

source: Validate Field
vi: Trường xác thực

source: Value to Validate
vi: Giá trị cần xác thực

source: Use % for any non empty value.
vi: Dùng % cho bất kỳ giá trị nào không rỗng.

source: Video URL
vi: URL Video

source: Onboarding Step Map
vi: Bản đồ bước Hướng dẫn nhập môn

source: Step
vi: Bước

source: System Console
vi: Bảng điều khiển hệ thống

source: Console
vi: Bảng điều khiển (Console)

source: To print output use <code>log(text)</code>
vi: Để in kết quả, dùng <code>log(text)</code>

source: Commit
vi: Commit (Lưu thay đổi DB)

source: Execute Console script
vi: Thực thi kịch bản Console

source: Execute
vi: Thực thi

source: Create Contacts from Incoming Emails
vi: Tạo Danh bạ từ Email đến

source: Inbox User
vi: Người dùng Hộp thư đến

source: Disabled Auto Reply
vi: Đã tắt Trả lời tự động

source: Schedule Sending
vi: Lên lịch gửi

source: Message (Markdown)
vi: Tin nhắn (Markdown)

source: Message (HTML)
vi: Tin nhắn (HTML)

source: Send Attachments
vi: Gửi tệp đính kèm

source: Testing
vi: Kiểm thử

source: System Notification
vi: Thông báo hệ thống

source: Twilio Number
vi: Số Twilio

source: To use WhatsApp for Business, initialize <a href="#Form/Twilio Settings">Twilio Settings</a>.
vi: Để sử dụng WhatsApp for Business, hãy khởi tạo <a href="#Form/Twilio Settings">Cài đặt Twilio</a>.

source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
vi: Để sử dụng Slack Channel, hãy thêm <a href="#List/Slack%20Webhook%20URL/List">URL Webhook Slack</a>.

source: Send System Notification
vi: Gửi Thông báo hệ thống

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
vi: Nếu bật, thông báo sẽ hiển thị trong menu thả xuống ở góc trên bên phải thanh điều hướng.

source: Send To All Assignees
vi: Gửi cho tất cả người được phân công

source: Receiver By Document Field
vi: Người nhận theo Trường tài liệu

source: Receiver By Role
vi: Người nhận theo Vai trò

source: Child Table
vi: Bảng con

source: Remote Value Filters
vi: Bộ lọc giá trị từ xa

source: API Key of the user(Event Subscriber) on the producer site
vi: API Key của người dùng (Người đăng ký sự kiện) trên trang nhà sản xuất

source: API Secret of the user(Event Subscriber) on the producer site
vi: API Secret của người dùng (Người đăng ký sự kiện) trên trang nhà sản xuất

source: Paytm Settings
vi: Cài đặt Paytm

source: Merchant Key
vi: Khóa người bán (Merchant Key)

source: Staging
vi: Môi trường thử nghiệm (Staging)

source: Industry Type ID
vi: Mã loại ngành

source: See https://docs.aws.amazon.com/general/latest/gr/s3.html for details.
vi: Xem chi tiết tại https://docs.aws.amazon.com/general/latest/gr/s3.html.

source: Twilio Number Group
vi: Nhóm số Twilio

source: Twilio Settings
vi: Cài đặt Twilio

source: Read Time
vi: Thời gian đọc

source: in minutes
vi: tính bằng phút

source: Featured
vi: Nổi bật

source: Hide CTA
vi: Ẩn nút Kêu gọi hành động (CTA)

source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
vi: Mô tả cho trang danh sách, dạng văn bản thuần, chỉ vài dòng. (tối đa 200 ký tự)

source: Meta Title
vi: Tiêu đề Meta

source: Enable Social Sharing
vi: Bật Chia sẻ mạng xã hội

source: Show CTA in Blog
vi: Hiển thị CTA trong Blog

source: CTA
vi: Kêu gọi hành động (CTA)

source: CTA Label
vi: Nhãn CTA

source: CTA URL
vi: URL CTA

source: Default Portal Home
vi: Trang chủ Cổng thông tin mặc định

source: Example: "/desk"
vi: Ví dụ: "/desk"

source: Social Link Settings
vi: Cài đặt Liên kết mạng xã hội

source: Social Link Type
vi: Loại liên kết mạng xã hội

source: If Icon is set, it will be shown instead of Label
vi: Nếu đặt Biểu tượng, nó sẽ hiển thị thay cho Nhãn

source: Apply Document Permissions
vi: Áp dụng Quyền tài liệu

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
vi: Để được trợ giúp, xem <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API Kịch bản Client và Ví dụ</a>

source: Dynamic Route
vi: Tuyến đường động

source: Map route parameters into form variables. Example <code>/project/<name></code>
vi: Ánh xạ tham số tuyến đường vào biến biểu mẫu. Ví dụ <code>/project/<name></code>

source: Context Script
vi: Kịch bản ngữ cảnh

source: <p>Set context before rendering a template. Example:</p><p>\n</p><div><pre><code>\ncontext.project = frappe.get_doc("Project", frappe.form_dict.name)\n</code></pre></div>
vi: <p>Thiết lập ngữ cảnh trước khi render mẫu. Ví dụ:</p><p>\n</p><div><pre><code>\ncontext.project = frappe.get_doc("Project", frappe.form_dict.name)\n</code></pre></div>

source: Title of the page
vi: Tiêu đề trang

source: This title will be used as the title of the webpage as well as in meta tags
vi: Tiêu đề này sẽ được dùng làm tiêu đề trang web cũng như trong thẻ meta

source: Makes the page public
vi: Công khai trang này

source: Checking this will publish the page on your website and it'll be visible to everyone.
vi: Chọn mục này sẽ xuất bản trang lên website của bạn và mọi người đều có thể xem.

source: URL of the page
vi: URL của trang

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
vi: Mục này sẽ tự động tạo khi bạn xuất bản trang, bạn cũng có thể tự nhập tuyến đường nếu muốn

source: Content type for building the page
vi: Loại nội dung để xây dựng trang

source: You can select one from the following,
vi: Bạn có thể chọn một trong các mục sau,

source: Standard rich text editor with controls
vi: Trình soạn thảo văn bản có định dạng tiêu chuẩn với các điều khiển

source: Github flavoured markdown syntax
vi: Cú pháp Markdown kiểu Github

source: HTML with jinja support
vi: HTML có hỗ trợ Jinja

source: Frappe page builder using components
vi: Trình dựng trang Frappe sử dụng các thành phần

source: Checking this will show a text area where you can write custom javascript that will run on this page.
vi: Chọn mục này sẽ hiển thị vùng văn bản để bạn viết javascript tùy chỉnh chạy trên trang này.

source: Meta title for SEO
vi: Tiêu đề Meta cho SEO

source: By default the title is used as meta title, adding a value here will override it.
vi: Mặc định tiêu đề trang được dùng làm tiêu đề meta, nhập giá trị vào đây sẽ ghi đè nó.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
vi: Mô tả meta là thuộc tính HTML cung cấp tóm tắt ngắn gọn về trang web. Các công cụ tìm kiếm như Google thường hiển thị nó trong kết quả tìm kiếm, ảnh hưởng đến tỷ lệ nhấp chuột.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
vi: Hình ảnh meta là hình ảnh đại diện cho nội dung trang. Hình ảnh cho Thẻ này nên rộng ít nhất 280px và cao ít nhất 150px.

source: Add Space on Top
vi: Thêm khoảng trống ở trên

source: Add Space on Bottom
vi: Thêm khoảng trống ở dưới

source: Is Unique
vi: Là Duy nhất

source: Table Break
vi: Ngắt bảng

source: Hide Login
vi: Ẩn Đăng nhập

source: Navbar Template
vi: Mẫu Thanh điều hướng

source: Navbar Template Values
vi: Giá trị Mẫu Thanh điều hướng

source: Call To Action
vi: Kêu gọi hành động (CTA)

source: Call To Action URL
vi: URL Kêu gọi hành động

source: Footer Logo
vi: Logo chân trang

source: Footer Template
vi: Mẫu chân trang

source: Footer Template Values
vi: Giá trị Mẫu chân trang

source: Enable Tracking Page Views
vi: Bật theo dõi Lượt xem trang

source: Checking this will enable tracking page views for blogs, web pages, etc.
vi: Chọn mục này sẽ bật theo dõi lượt xem cho blog, trang web, v.v.

source: Disable Signup for your site
vi: Tắt Đăng ký cho trang web của bạn

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
vi: Chọn mục này nếu bạn không muốn người dùng tự đăng ký tài khoản. Người dùng sẽ không truy cập được Bàn làm việc trừ khi bạn cấp quyền.

source: URL to go to on clicking the slideshow image
vi: URL chuyển đến khi nhấp vào hình ảnh trình chiếu

source: Custom Overrides
vi: Ghi đè tùy chỉnh

source: Ignored Apps
vi: Ứng dụng bị bỏ qua

source: Include Theme from Apps
vi: Bao gồm Giao diện từ Ứng dụng

source: Website Theme Ignore App
vi: Ứng dụng bỏ qua Giao diện Website

source: Are you sure you want to save this document?
vi: Bạn có chắc chắn muốn lưu tài liệu này không?

source: Refresh All
vi: Làm mới tất cả

source: Level 0 is for document level permissions, higher levels for field level permissions.
vi: Cấp 0 là quyền cấp tài liệu, các cấp cao hơn là quyền cấp trường.

source: Website Analytics
vi: Phân tích Website

source: d
vi: ngày

source: h
vi: giờ

source: m
vi: phút

source: s
vi: giây

source: Less
vi: Ít hơn

source: Not a valid DocType view:
vi: Chế độ xem Loại chứng từ không hợp lệ:

source: Unknown View
vi: Chế độ xem không xác định

source: Go Back
vi: Quay lại

source: Let's take you back to onboarding
vi: Hãy quay lại phần Hướng dẫn nhập môn

source: Great Job
vi: Làm tốt lắm

source: Looks Great
vi: Trông tuyệt đấy

source: Looks like you didn't change the value
vi: Có vẻ như bạn chưa thay đổi giá trị

source: Oops
vi: Rất tiếc

source: Skip Step
vi: Bỏ qua bước này

source: You're doing great, let's take you back to the onboarding page.
vi: Bạn đang làm rất tốt, hãy quay lại trang Hướng dẫn nhập môn.

source: Good Work 🎉
vi: Làm tốt lắm 🎉

source: Submit this document to complete this step.
vi: Nộp tài liệu này để hoàn thành bước này.

source: Great
vi: Tuyệt vời

source: You may continue with onboarding
vi: Bạn có thể tiếp tục với Hướng dẫn nhập môn

source: You seem good to go!
vi: Bạn đã sẵn sàng!

source: Onboarding Complete
vi: Hoàn thành Nhập môn

source: {0} Settings
vi: Cài đặt {0}

source: {0} Fields
vi: Các trường {0}

source: Reset Fields
vi: Đặt lại trường

source: Select Fields
vi: Chọn trường

source: Warning: Unable to find {0} in any table related to {1}
vi: Cảnh báo: Không tìm thấy {0} trong bất kỳ bảng nào liên quan đến {1}

source: Tree view is not available for {0}
vi: Chế độ xem Cây không khả dụng cho {0}

source: Create Card
vi: Tạo Thẻ

source: Card Label
vi: Nhãn Thẻ

source: Reports already in Queue
vi: Báo cáo đã có trong Hàng đợi

source: Proceed Anyway
vi: Vẫn tiếp tục

source: Delete and Generate New
vi: Xóa và Tạo mới

source: 1 Report
vi: 1 Báo cáo

source: {0} ({1}) (1 row mandatory)
vi: {0} ({1}) (bắt buộc 1 hàng)

source: Select Fields To Insert
vi: Chọn trường để Chèn

source: Select Fields To Update
vi: Chọn trường để Cập nhật

source: This document is already amended, you cannot ammend it again
vi: Tài liệu này đã được sửa đổi, bạn không thể sửa đổi lần nữa

source: Add to ToDo
vi: Thêm vào Việc cần làm

source: {0} is currently {1}
vi: {0} hiện là {1}

source: {0} are currently {1}
vi: {0} hiện là {1}

source: Currently Replying
vi: Hiện đang trả lời

source: created {0}
vi: đã tạo {0}

source: Too Many Requests
vi: Quá nhiều yêu cầu

source: Invalid Authorization headers, add a token with a prefix from one of the following: {0}.
vi: Tiêu đề Ủy quyền (Authorization headers) không hợp lệ, hãy thêm token với tiền tố từ một trong những mục sau: {0}.

source: Invalid Authorization Type {0}, must be one of {1}.
vi: Loại ủy quyền {0} không hợp lệ, phải là một trong {1}.

source: {} is not a valid date string.
vi: {} không phải là chuỗi ngày hợp lệ.

source: Invalid Date
vi: Ngày không hợp lệ

source: Please select a valid date filter
vi: Vui lòng chọn bộ lọc ngày hợp lệ

source: Value {0} must be in the valid duration format: d h m s
vi: Giá trị {0} phải ở định dạng thời lượng hợp lệ: d h m s

source: Google Sheets URL is invalid or not publicly accessible.
vi: URL Google Sheets không hợp lệ hoặc không thể truy cập công khai.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
vi: URL Google Sheets phải kết thúc bằng "gid={number}". Sao chép và dán URL từ thanh địa chỉ trình duyệt và thử lại.

source: Incorrect URL
vi: URL không chính xác

source: "{0}" is not a valid Google Sheets URL
vi: "{0}" không phải là URL Google Sheets hợp lệ
