Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Only Employee Grievance with status {0} or {1} can be submitted
vi: Chỉ Khiếu nại nhân viên có trạng thái {0} hoặc {1} mới có thể được gửi

source: Only Interviewer Are allowed to submit Interview Feedback
vi: Chỉ người phỏng vấn mới được phép gửi phản hồi phỏng vấn

source: Only Interviews with Cleared or Rejected status can be submitted.
vi: Chỉ các cuộc phỏng vấn có trạng thái Đạt hoặc Từ chối mới có thể được gửi.

source: Only Leave Applications with status 'Approved' and 'Rejected' can be submitted
vi: Chỉ các đơn nghỉ phép có trạng thái 'Đã duyệt' hoặc 'Từ chối' mới có thể được gửi

source: Only Shift Request with status 'Approved' and 'Rejected' can be submitted
vi: Chỉ yêu cầu ca có trạng thái 'Đã duyệt' hoặc 'Từ chối' mới có thể được gửi

source: Only expired allocation can be cancelled
vi: Chỉ có thể hủy phân bổ đã hết hạn

source: Only interviewers can submit feedback
vi: Chỉ người phỏng vấn mới có thể gửi phản hồi

source: Only users with the {0} role can create backdated leave applications
vi: Chỉ người dùng có vai trò {0} mới có thể tạo đơn nghỉ lùi ngày

source: Only {0} Goals can be {1}
vi: Chỉ các Mục tiêu {0} mới có thể {1}

source: Open & Approved
vi: Mở & Đã duyệt

source: Open Feedback
vi: Mở phản hồi

source: Open Now
vi: Mở ngay

source: Opening closed.
vi: Vị trí tuyển dụng đã đóng.

source: Optional Holiday List not set for leave period {0}
vi: Chưa thiết lập Danh sách ngày nghỉ tùy chọn cho kỳ nghỉ {0}

source: Optional Leaves are holidays that Employees can choose to avail from a list of holidays published by the company.
vi: Ngày nghỉ tùy chọn là các ngày lễ mà nhân viên có thể chọn nghỉ từ danh sách do công ty công bố.

source: Organizational Chart
vi: Sơ đồ tổ chức

source: Other Taxes and Charges
vi: Các loại thuế và phí khác

source: Others
vi: Khác

source: Out Time
vi: Giờ ra

source: Outgoing Salary
vi: Lương chi trả

source: Over Allocation
vi: Cấp vượt định mức

source: Overall Average Rating
vi: Điểm trung bình chung

source: Overlapping Attendance Request
vi: Yêu cầu chấm công bị trùng lặp

source: Overlapping Shift Attendance
vi: Chấm công ca bị trùng lặp

source: Overlapping Shift Requests
vi: Yêu cầu ca bị trùng lặp

source: Overlapping Shifts
vi: Ca bị trùng lặp

source: Overtime
vi: Tăng ca

source: Overtime Amount Calculation
vi: Cách tính tiền tăng ca

source: Overtime Details
vi: Chi tiết tăng ca

source: Overtime Duration
vi: Thời lượng tăng ca

source: Overtime Duration for {0} is greater than Maximum Overtime Hours Allowed
vi: Thời lượng tăng ca cho {0} lớn hơn số giờ tăng ca tối đa được phép

source: Overtime Salary Component
vi: Thành phần lương tăng ca

source: Overtime Slip
vi: Phiếu tăng ca

source: Overtime Slip Creation Error for {0}
vi: Lỗi tạo Phiếu tăng ca cho {0}

source: Overtime Slip Creation Failed
vi: Tạo Phiếu tăng ca thất bại

source: Overtime Slip Step
vi: Bước phiếu tăng ca

source: Overtime Slip Submission Error for {0}
vi: Lỗi gửi Phiếu tăng ca cho {0}

source: Overtime Slip Submission Failed
vi: Gửi Phiếu tăng ca thất bại

source: Overtime Slip Submitted
vi: Đã gửi Phiếu tăng ca

source: Overtime Slip created for {0} employee(s)
vi: Đã tạo Phiếu tăng ca cho {0} nhân viên

source: Overtime Slip creation is queued. It may take a few minutes
vi: Việc tạo Phiếu tăng ca đã được đưa vào hàng đợi. Có thể mất vài phút

source: Overtime Slip submission is queued. It may take a few minutes
vi: Việc gửi Phiếu tăng ca đã được đưa vào hàng đợi. Có thể mất vài phút

source: Overtime Slip:{0} has been created between {1} and {2}
vi: Phiếu tăng ca:{0} đã được tạo trong khoảng {1} đến {2}

source: Overtime Slips Created
vi: Đã tạo phiếu tăng ca

source: Overtime Slips submitted for {0} employee(s)
vi: Đã gửi phiếu tăng ca cho {0} nhân viên

source: Overtime Type
vi: Loại tăng ca

source: Overtime earnings will be booked under this salary component for payout.
vi: Thu nhập tăng ca sẽ được hạch toán vào thành phần lương này để chi trả.

source: Overwrite Salary Structure Amount
vi: Ghi đè số tiền theo cấu trúc lương

source: PAN Number
vi: Số PAN

source: PF Account
vi: Tài khoản PF

source: PF Amount
vi: Số tiền PF

source: PF Loan
vi: Khoản vay PF

source: PWA Notification
vi: Thông báo PWA

source: Paid via Salary Slip
vi: Thanh toán qua phiếu lương

source: Parent Goal
vi: Mục tiêu cha

source: Part-time
vi: Bán thời gian

source: Partially Sponsored, Require Partial Funding
vi: Được tài trợ một phần, cần góp vốn một phần

source: Partly Claimed and Returned
vi: Đã yêu cầu một phần và đã hoàn trả

source: Password Policy
vi: Chính sách mật khẩu

source: Password policy cannot contain spaces or simultaneous hyphens. The format will be restructured automatically
vi: Chính sách mật khẩu không được chứa dấu cách hoặc các dấu gạch nối liên tiếp. Định dạng sẽ được tự động chuẩn hóa

source: Password policy for Salary Slips is not set
vi: Chưa thiết lập chính sách mật khẩu cho Phiếu lương

source: Pay Rate Multipliers
vi: Hệ số nhân mức lương

source: Pay Via Payment Entry
vi: Thanh toán qua Phiếu thanh toán

source: Pay via Salary Slip
vi: Thanh toán qua phiếu lương

source: Payable Account is mandatory to submit an Expense Claim
vi: Bắt buộc phải có Tài khoản phải trả để gửi Đề nghị thanh toán chi phí

source: Payment Account is mandatory
vi: Bắt buộc phải có tài khoản thanh toán

source: Payment Date
vi: Ngày thanh toán

source: Payment Days
vi: Ngày công tính lương

source: Payment Days Calculation Help
vi: Hướng dẫn tính ngày công thanh toán

source: Payment Days Dependency
vi: Phụ thuộc ngày công thanh toán

source: Payment Days calculations are based on these Payroll Settings
vi: Tính toán ngày công thanh toán dựa trên các Cài đặt bảng lương này

source: Payment and Accounting
vi: Thanh toán và hạch toán

source: Payment of {0} from {1} to {2}
vi: Thanh toán {0} từ {1} đến {2}

source: Payout
vi: Chi trả

source: Payout Method
vi: Phương thức chi trả

source: Payout Unclaimed Amount in Final Payroll Cycle
vi: Chi trả số tiền chưa quyết toán trong kỳ lương cuối cùng

source: Payroll
vi: Bảng lương

source: Payroll Based On
vi: Bảng lương dựa trên

source: Payroll Correction
vi: Điều chỉnh bảng lương

source: Payroll Correction Child
vi: Dòng điều chỉnh bảng lương

source: Payroll Cost Centers
vi: Trung tâm chi phí bảng lương

source: Payroll Dashboard
vi: Bảng điều khiển bảng lương

source: Payroll Date
vi: Ngày tính lương

source: Payroll Employee Detail
vi: Chi tiết nhân viên bảng lương

source: Payroll Entry cancellation is queued. It may take a few minutes
vi: Việc hủy Bút toán bảng lương đã được đưa vào hàng đợi. Có thể mất vài phút

source: Payroll Frequency
vi: Tần suất trả lương

source: Payroll Info
vi: Thông tin bảng lương

source: Payroll Number
vi: Số bảng lương

source: Payroll Payable Account
vi: Tài khoản phải trả bảng lương

source: Payroll Period
vi: Kỳ bảng lương

source: Payroll Period Date
vi: Ngày kỳ bảng lương

source: Payroll Periods
vi: Các kỳ bảng lương

source: Payroll Reports
vi: Báo cáo bảng lương

source: Payroll Settings
vi: Cài đặt bảng lương

source: Payroll date can not be greater than employee's relieving date.
vi: Ngày bảng lương không được sau ngày thôi việc của nhân viên.

source: Payroll date can not be less than employee's joining date.
vi: Ngày bảng lương không được trước ngày vào làm của nhân viên.

source: Payroll date cannot be in the past. This is to ensure that claims are made for the current or future payroll cycles.
vi: Ngày bảng lương không được nằm trong quá khứ. Điều này đảm bảo các yêu cầu dành cho chu kỳ lương hiện tại hoặc tương lai.

source: Pending (unpaid) amount from previous advances
vi: Số tiền còn treo (chưa thanh toán) từ các khoản tạm ứng trước

source: Pending Asset Returns
vi: Tài sản chờ hoàn trả

source: Pending FnF
vi: Quyết toán thôi việc (FnF) đang chờ

source: Pending Interviews
vi: Phỏng vấn đang chờ

source: Pending Questionnaires
vi: Bảng câu hỏi đang chờ

source: Percent Deduction
vi: Phần trăm khấu trừ

source: Permanently cancel {0}
vi: Hủy vĩnh viễn {0}

source: Permanently submit {0}
vi: Gửi vĩnh viễn {0}

source: Piecework
vi: Làm theo sản phẩm/khoán

source: Planned number of Positions
vi: Số vị trí dự kiến (Định biên)

source: Please Enable Auto Attendance and complete the setup first.
vi: Vui lòng bật Tự động chấm công và hoàn tất thiết lập trước.

source: Please Select Company First
vi: Vui lòng chọn Công ty trước

source: Please assign a Salary Structure for Employee {0} applicable from or before {1} first
vi: Vui lòng gán Cấu trúc lương cho Nhân viên {0} áp dụng trước hoặc từ ngày {1}

source: Please check if employee is on leave or attendance with the same status exists for selected day(s).
vi: Vui lòng kiểm tra xem nhân viên có đang nghỉ hay đã có bản ghi chấm công cùng trạng thái cho ngày đã chọn.

source: Please confirm once you have completed your training
vi: Vui lòng xác nhận sau khi bạn hoàn thành khóa đào tạo

source: Please create a new {0} for the date {1} first.
vi: Vui lòng tạo {0} mới cho ngày {1} trước.

source: Please delete the Employee {0} to cancel this document
vi: Vui lòng xóa Nhân viên {0} để hủy tài liệu này

source: Please enable default incoming account before creating Daily Work Summary Group
vi: Vui lòng bật tài khoản thu mặc định trước khi tạo Nhóm tổng kết công việc hàng ngày

source: Please enter the designation
vi: Vui lòng nhập chức danh

source: Please fill in Employee, Posting Date, and Company before fetching overtime details.
vi: Vui lòng điền Nhân viên, Ngày ghi sổ và Công ty trước khi lấy chi tiết tăng ca.

source: Please reduce {0} to avoid shift time overlapping with itself
vi: Vui lòng giảm {0} để tránh thời gian ca bị trùng với chính nó

source: Please see attachment
vi: Vui lòng xem tệp đính kèm

source: Please select Company and Designation
vi: Vui lòng chọn Công ty và Chức danh

source: Please select Employee
vi: Vui lòng chọn Nhân viên

source: Please select Employee first.
vi: Vui lòng chọn Nhân viên trước.

source: Please select Filter Based On
vi: Vui lòng chọn tiêu chí Lọc dựa trên

source: Please select From Date and Payroll Frequency first
vi: Vui lòng chọn Ngày bắt đầu và Tần suất trả lương trước

source: Please select From Date.
vi: Vui lòng chọn Ngày bắt đầu.

source: Please select Shift Schedule and assignment date(s).
vi: Vui lòng chọn Lịch ca và ngày phân công.

source: Please select Shift Type and assignment date(s).
vi: Vui lòng chọn Loại ca và ngày phân công.

source: Please select a company first
vi: Vui lòng chọn công ty trước

source: Please select a company first.
vi: Vui lòng chọn công ty trước.

source: Please select a csv file
vi: Vui lòng chọn tệp CSV

source: Please select a date.
vi: Vui lòng chọn một ngày.

source: Please select an Applicant
vi: Vui lòng chọn Ứng viên

source: Please select at least one Shift Request to perform this action.
vi: Vui lòng chọn ít nhất một Yêu cầu ca để thực hiện.

source: Please select at least one employee to perform this action.
vi: Vui lòng chọn ít nhất một nhân viên để thực hiện.

source: Please select at least one row to perform this action.
vi: Vui lòng chọn ít nhất một dòng để thực hiện.

source: Please select company.
vi: Vui lòng chọn công ty.

source: Please select employee first
vi: Vui lòng chọn nhân viên trước

source: Please select employees to create appraisals for
vi: Vui lòng chọn nhân viên để tạo đánh giá

source: Please select half day attendance status.
vi: Vui lòng chọn trạng thái chấm công nửa ngày.

source: Please select month and year.
vi: Vui lòng chọn tháng và năm.

source: Please select the Appraisal Cycle first.
vi: Vui lòng chọn Chu kỳ đánh giá trước.

source: Please select the attendance status.
vi: Vui lòng chọn trạng thái chấm công.

source: Please select the employees you want to mark attendance for.
vi: Vui lòng chọn nhân viên bạn muốn chấm công.

source: Please select the salary slips to email
vi: Vui lòng chọn các phiếu lương để gửi email

source: Please set "Default Payroll Payable Account" in Company Defaults
vi: Vui lòng thiết lập "Tài khoản phải trả bảng lương mặc định" trong Mặc định công ty

source: Please set Basic and HRA component in Company {0}
vi: Vui lòng thiết lập thành phần Lương cơ bản và Phụ cấp nhà ở trong Công ty {0}

source: Please set Earning Component for Leave type: {0}.
vi: Vui lòng thiết lập Thành phần thu nhập cho loại nghỉ: {0}.

source: Please set Payroll based on in Payroll settings
vi: Vui lòng thiết lập 'Bảng lương dựa trên' trong Cài đặt bảng lương

source: Please set Relieving Date for employee: {0}
vi: Vui lòng đặt Ngày thôi việc cho nhân viên: {0}

source: Please set a date range less than 90 days.
vi: Vui lòng đặt khoảng ngày ngắn hơn 90 ngày.

source: Please set account in Salary Component {0}
vi: Vui lòng thiết lập tài khoản trong Thành phần lương {0}

source: Please set default template for Leave Approval Notification in HR Settings.
vi: Vui lòng đặt mẫu mặc định cho Thông báo phê duyệt nghỉ trong Cài đặt HR.

source: Please set default template for Leave Status Notification in HR Settings.
vi: Vui lòng đặt mẫu mặc định cho Thông báo trạng thái nghỉ trong Cài đặt HR.

source: Please set the Appraisal Template for all the {0} or select the template in the Employees table below.
vi: Vui lòng đặt Mẫu đánh giá cho tất cả {0} hoặc chọn mẫu trong bảng Nhân viên.

source: Please set the Company
vi: Vui lòng chọn Công ty

source: Please set the Date Of Joining for employee {0}
vi: Vui lòng thiết lập Ngày vào làm cho nhân viên {0}

source: Please set the Holiday List.
vi: Vui lòng thiết lập Danh sách ngày nghỉ.

source: Please set the date range.
vi: Vui lòng thiết lập khoảng ngày.

source: Please set the relieving date for employee {0}
vi: Vui lòng thiết lập ngày thôi việc cho nhân viên {0}

source: Please set {0} and {1} in {2}.
vi: Vui lòng thiết lập {0} và {1} trong {2}.

source: Please set {0} for Employee {1}
vi: Vui lòng thiết lập {0} cho Nhân viên {1}

source: Please set {0} for the Employee: {1}
vi: Vui lòng thiết lập {0} cho Nhân viên: {1}

source: Please set {0}.
vi: Vui lòng thiết lập {0}.

source: Please setup Employee Naming System in Human Resource > HR Settings
vi: Vui lòng thiết lập Quy tắc đặt tên Nhân viên trong Nhân sự > Cài đặt HR

source: Please setup numbering series for Attendance via Setup > Numbering Series
vi: Vui lòng thiết lập chuỗi đánh số cho Chấm công tại Thiết lập > Chuỗi đánh số

source: Please share your feedback to the training by clicking on 'Training Feedback' and then 'New'
vi: Vui lòng gửi phản hồi về khóa đào tạo bằng cách nhấn 'Training Feedback' rồi chọn 'New'

source: Please specify the job applicant to be updated.
vi: Vui lòng chỉ định ứng viên cần cập nhật.

source: Please specify {0} and {1} (if any), for the correct tax calculation in future salary slips.
vi: Vui lòng chỉ định {0} và {1} (nếu có) để tính thuế chính xác cho các phiếu lương sau.

source: Please submit the {0} before marking the cycle as Completed
vi: Vui lòng gửi {0} trước khi đánh dấu chu kỳ là Hoàn thành

source: Please update your status for this training event
vi: Vui lòng cập nhật trạng thái của bạn cho sự kiện đào tạo này

source: Posted On
vi: Đã đăng vào

source: Posting date
vi: Ngày ghi sổ

source: Preferred Area for Lodging
vi: Khu vực lưu trú ưu tiên

source: Present
vi: Có mặt

source: Present Records
vi: Bản ghi có mặt

source: Prevent self approval for expense claims even if user has permissions
vi: Ngăn tự phê duyệt đề nghị chi phí ngay cả khi người dùng có quyền

source: Prevent self approval for leaves even if user has permissions
vi: Ngăn tự phê duyệt nghỉ phép ngay cả khi người dùng có quyền

source: Preview Salary Slip
vi: Xem trước phiếu lương

source: Principal Amount
vi: Số tiền gốc

source: Printed On {0}
vi: Được in vào {0}

source: Privilege Leave
vi: Nghỉ phép năm

source: Probation
vi: Thử việc

source: Probationary Period
vi: Thời gian thử việc

source: Process Attendance After
vi: Xử lý chấm công sau

source: Process Payroll Accounting Entry based on Employee
vi: Hạch toán bảng lương chi tiết theo Nhân viên

source: Process Requests
vi: Xử lý yêu cầu

source: Process Shift Requests
vi: Xử lý yêu cầu ca

source: Process leave encashment via a separate Payment Entry instead of Salary Slip
vi: Xử lý quy đổi phép qua một Phiếu thanh toán riêng thay vì qua Phiếu lương

source: Process {0} Shift Request(s) as <b>{1}</b>?
vi: Xử lý {0} yêu cầu ca thành <b>{1}</b>?

source: Processing Requests
vi: Đang xử lý yêu cầu

source: Processing Requests...
vi: Đang xử lý yêu cầu...

source: Processing of Shift Requests has been queued. It may take a few minutes.
vi: Việc xử lý yêu cầu ca đã được đưa vào hàng đợi. Có thể mất vài phút.

source: Professional Tax Deductions
vi: Khấu trừ thuế nghề nghiệp

source: Proficiency
vi: Mức độ thành thạo

source: Profit
vi: Lợi nhuận

source: Project Profitability
vi: Khả năng sinh lời của dự án

source: Promotion
vi: Thăng chức

source: Promotion Date
vi: Ngày thăng chức

source: Property already added
vi: Thuộc tính đã được thêm

source: Provident Fund Deductions
vi: Khấu trừ Quỹ dự phòng

source: Public Holiday Multiplier
vi: Hệ số ngày lễ

source: Publish Applications Received
vi: Công khai số hồ sơ đã nhận

source: Publish Salary Range
vi: Công khai khoảng lương

source: Publish on website
vi: Đăng lên website

source: Purpose & Amount
vi: Mục đích & Số tiền

source: Purpose of Travel
vi: Mục đích chuyến đi

source: Push Notification permission denied
vi: Quyền thông báo đẩy bị từ chối

source: Push notifications disabled
vi: Thông báo đẩy đã tắt

source: Push notifications have been disabled on your site
vi: Thông báo đẩy đã bị vô hiệu hóa trên trang web của bạn

source: Questionnaire Email Sent
vi: Đã gửi email bảng câu hỏi

source: Quick Filters
vi: Bộ lọc nhanh

source: Quick Links
vi: Liên kết nhanh

source: Radius within which check-in is allowed (in meters)
vi: Bán kính cho phép check-in (mét)

source: Rate Goals Manually
vi: Chấm điểm mục tiêu thủ công

source: Rating Criteria
vi: Tiêu chí đánh giá

source: Ratings
vi: Đánh giá

source: Re-allocate Leaves
vi: Phân bổ lại phép

source: Reason for Adjustment
vi: Lý do điều chỉnh

source: Reason for Requesting
vi: Lý do yêu cầu

source: Reason for Withholding Salary
vi: Lý do tạm giữ lương

source: Reason for skipping auto attendance:
vi: Lý do bỏ qua chấm công tự động:

source: Recent Attendance Requests
vi: Yêu cầu chấm công gần đây

source: Recent Expenses
vi: Chi phí gần đây

source: Recent Leaves
vi: Nghỉ phép gần đây

source: Recent Shift Requests
vi: Yêu cầu ca gần đây

source: Recommended for a single biometric device / checkins via mobile app
vi: Khuyến nghị cho 1 thiết bị sinh trắc học hoặc check-in qua app di động

source: Recover Cost
vi: Thu hồi chi phí

source: Recruitment Analytics
vi: Phân tích tuyển dụng

source: Reduce
vi: Giảm

source: Reducing maximum leaves allowed after allocation may cause scheduler to allocate incorrect number of earned leaves. Proceed with caution.
vi: Giảm số phép tối đa sau khi cấp có thể khiến hệ thống cấp sai số phép tích lũy. Hãy thận trọng.

source: Reduction is more than {0}'s available leave balance {1} for leave type {2}
vi: Mức giảm lớn hơn số dư phép hiện có của {0} là {1} đối với loại phép {2}

source: Reference: {0}
vi: Tham chiếu: {0}

source: Referral Bonus Payment Status
vi: Trạng thái trả thưởng giới thiệu

source: Referral Details
vi: Chi tiết giới thiệu

source: Referrer Details
vi: Thông tin người giới thiệu

source: Referrer Name
vi: Tên người giới thiệu

source: Reflections
vi: Tự đánh giá

source: Refuelling Details
vi: Chi tiết đổ nhiên liệu

source: Reject Employee Referral
vi: Từ chối giới thiệu nhân sự

source: Rejection
vi: Lý do từ chối

source: Release Withheld Salaries
vi: Giải ngân lương bị giữ

source: Released
vi: Đã giải ngân

source: Relieving Date
vi: Ngày thôi việc

source: Relieving Date Missing
vi: Thiếu ngày thôi việc

source: Remaining Benefits (Yearly)
vi: Phúc lợi còn lại (theo năm)

source: Remind Before
vi: Nhắc trước

source: Reminded
vi: Đã nhắc

source: Reminders
vi: Nhắc nhở

source: Remove if Zero Valued
vi: Xóa nếu giá trị bằng 0

source: Rented Car
vi: Xe thuê

source: Repay From Salary can be selected only for term loans
vi: Chỉ có thể chọn Hoàn trả từ lương cho khoản vay có kỳ hạn

source: Repay Unclaimed Amount from Salary
vi: Hoàn trả phần chưa quyết toán từ lương

source: Repeat On Days
vi: Lặp lại theo ngày

source: Replies
vi: Trả lời

source: Reports To
vi: Báo cáo cho

source: Request Attendance
vi: Yêu cầu chấm công

source: Request Leave
vi: Yêu cầu nghỉ phép

source: Request a Leave
vi: Tạo đơn nghỉ phép

source: Request a Shift
vi: Đăng ký ca làm

source: Request an Advance
vi: Yêu cầu tạm ứng

source: Requested By
vi: Người yêu cầu

source: Requested By (Name)
vi: Người yêu cầu (Tên)

source: Require Full Funding
vi: Yêu cầu tài trợ toàn bộ

source: Required for Employee Creation
vi: Bắt buộc khi tạo nhân viên

source: Reschedule Interview
vi: Dời lịch phỏng vấn

source: Responsibilities
vi: Trách nhiệm

source: Restrict Backdated Leave Application
vi: Hạn chế đơn nghỉ phép lùi ngày

source: Resume Attachment
vi: Tệp CV đính kèm

source: Resume Link
vi: Link CV

source: Resume link
vi: Link CV

source: Retained
vi: Giữ lại

source: Retention Bonus
vi: Thưởng giữ chân

source: Retirement Age (In Years)
vi: Tuổi nghỉ hưu (năm)

source: Retry Failed
vi: Thử lại thất bại

source: Retry Failed Allocations
vi: Thử lại phân bổ bị lỗi

source: Retry Successful
vi: Thử lại thành công

source: Retrying allocations
vi: Đang thử lại phân bổ

source: Return amount cannot be greater than unclaimed amount
vi: Số tiền hoàn lại không được lớn hơn số tiền chưa quyết toán

source: Review various other settings related to Employee Leaves and Expense Claim
vi: Xem các thiết lập khác liên quan đến nghỉ phép và đề nghị thanh toán

source: Reviewer
vi: Người đánh giá

source: Reviewer Name
vi: Tên người đánh giá

source: Revised CTC
vi: Tổng chi phí nhân sự (CTC) đã điều chỉnh

source: Role Allowed to Create Backdated Leave Application
vi: Vai trò được phép tạo đơn nghỉ lùi ngày

source: Roster
vi: Phân lịch ca

source: Roster Color
vi: Màu lịch ca

source: Round Name
vi: Tên vòng

source: Round off Work Experience
vi: Làm tròn kinh nghiệm làm việc

source: Round to the Nearest Integer
vi: Làm tròn đến số nguyên gần nhất

source: Rounding
vi: Làm tròn

source: Route to the custom Job Application Webform
vi: Đường dẫn đến Webform ứng tuyển tùy chỉnh

source: Row #{0}: Cannot set amount or formula for Salary Component {1} with Variable Based On Taxable Salary
vi: Dòng #{0}: Không thể đặt số tiền hoặc công thức cho thành phần {1} vì biến phụ thuộc vào lương chịu thuế

source: Row #{0}: The {1} Component has the options {2} and {3} enabled.
vi: Dòng #{0}: Thành phần {1} đang bật cả {2} và {3}.

source: Row #{0}: Timesheet amount will overwrite the Earning component amount for the Salary Component {1}
vi: Dòng #{0}: Số tiền từ bảng chấm công sẽ ghi đè thành phần thu nhập của {1}

source: Row No {0}: Amount cannot be greater than the Outstanding Amount against Expense Claim {1}. Outstanding Amount is {2}
vi: Dòng {0}: Số tiền không được lớn hơn số tiền còn nợ của đề nghị {1}. Số nợ là {2}

source: Row {0}# Allocated amount {1} cannot be greater than unclaimed amount {2}
vi: Dòng {0}#: Số tiền cấp {1} không được lớn hơn số chưa quyết toán {2}

source: Row {0}# Paid Amount cannot be greater than Encashment amount
vi: Dòng {0}#: Số tiền đã trả không được lớn hơn tiền quy đổi phép

source: Row {0}# Paid Amount cannot be greater than Total amount
vi: Dòng {0}#: Số tiền đã trả không được lớn hơn tổng tiền

source: Row {0}# Paid Amount cannot be greater than requested advance amount
vi: Dòng {0}#: Số tiền đã trả không được lớn hơn số tạm ứng yêu cầu
