Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: API Endpoint
vi: Điểm cuối API

source: Access Token
vi: Mã truy cập

source: Account
vi: Tài khoản

source: Accounts Manager
vi: Kế toán trưởng

source: Accounts User
vi: Kế toán viên

source: Action
vi: Thao tác

source: Actions
vi: Các thao tác

source: Active
vi: Đang hoạt động

source: Add
vi: Thêm

source: Add Row
vi: Thêm dòng

source: Address
vi: Địa chỉ

source: Address Line 2
vi: Địa chỉ dòng 2

source: Address Title
vi: Tên địa chỉ

source: Address Type
vi: Loại địa chỉ

source: Administrator
vi: Quản trị viên

source: All Day
vi: Cả ngày

source: Allow Delete
vi: Cho phép Xóa

source: Amended From
vi: Điều chỉnh từ

source: Amount
vi: Số tiền

source: Applicable For
vi: Áp dụng cho

source: Approval Status
vi: Trạng thái phê duyệt

source: Assign
vi: Giao việc

source: Assign To
vi: Giao cho

source: Attachment
vi: Tệp đính kèm

source: Attachments
vi: Các tệp đính kèm

source: Author
vi: Tác giả

source: Auto Repeat
vi: Tự động lặp lại

source: Base URL
vi: URL cơ sở

source: Based On
vi: Dựa trên

source: Beginner
vi: Người mới bắt đầu

source: Billing
vi: Thanh toán

source: Cancel
vi: Hủy

source: Category
vi: Danh mục

source: Category Name
vi: Tên danh mục

source: City
vi: Thành phố

source: City/Town
vi: Thành phố / Thị xã

source: Client
vi: Máy khách

source: Client Secret
vi: Mã bí mật Client

source: Closed
vi: Đã đóng

source: Code
vi: Mã

source: Collapse All
vi: Thu gọn tất cả

source: Color
vi: Màu sắc

source: Company Name
vi: Tên công ty

source: Condition
vi: Điều kiện

source: Contact
vi: Liên hệ

source: Contact Details
vi: Chi tiết liên hệ

source: Content
vi: Nội dung

source: Content Type
vi: Loại nội dung

source: Create
vi: Tạo

source: Created By
vi: Được tạo bởi

source: Current
vi: Hiện tại

source: Custom HTML
vi: Tuỳ chỉnh HTML

source: Custom?
vi: Tùy chỉnh?

source: Date Format
vi: Định dạng ngày

source: Datetime
vi: Ngày giờ

source: Day
vi: Ngày

source: Default Letter Head
vi: Tiêu đề thư mặc định

source: Defaults
vi: Mặc định

source: Delivery Status
vi: Trạng thái giao hàng

source: Department
vi: Phòng ban

source: Details
vi: Chi tiết

source: Document Name
vi: Tên tài liệu

source: Document Status
vi: Trạng thái chứng từ

source: Document Type
vi: Loại chứng từ

source: Domain
vi: Tên miền

source: Domains
vi: Tên miền

source: Draft
vi: Nháp

source: Edit
vi: Chỉnh sửa

source: Email Account
vi: Tài khoản Email

source: Email Address
vi: Địa chỉ Email

source: Email ID
vi: Email

source: Email Sent
vi: Email đã gửi

source: Email Template
vi: Mẫu Email

source: Enable
vi: Bật

source: Enabled
vi: Đã bật

source: End Date
vi: Ngày kết thúc

source: Error Code: {0}
vi: Mã lỗi: {0}

source: Error Log
vi: Nhật ký lỗi

source: Event
vi: Sự kiện

source: Expand All
vi: Mở rộng tất cả

source: Fail
vi: Thất bại

source: Failed
vi: Thất bại

source: Feedback
vi: Phản hồi

source: Female
vi: Nữ

source: Field Name
vi: Tên trường

source: Fieldname
vi: Tên trường

source: Fields
vi: Các trường

source: First Name
vi: Tên

source: Frequency
vi: Tần suất

source: Friday
vi: Thứ sáu

source: From
vi: Từ

source: Full
vi: Đầy đủ

source: Full Name
vi: Họ và tên

source: Further nodes can be only created under 'Group' type nodes
vi: Các nút con chỉ có thể được tạo dưới các nút loại 'Nhóm'

source: Gender
vi: Giới tính

source: GitHub Sync ID
vi: ID đồng bộ GitHub

source: Guest
vi: Khách

source: Half Day
vi: Nửa ngày

source: Half Yearly
vi: Nửa năm

source: High
vi: Cao

source: Hourly
vi: Hàng giờ

source: Hub Sync ID
vi: ID đồng bộ Hub

source: IP Address
vi: Địa chỉ IP

source: Image
vi: Hình ảnh

source: Image View
vi: Dạng xem hình ảnh

source: Import Data
vi: Nhập dữ liệu

source: Import Log
vi: Nhật ký nhập liệu

source: Inactive
vi: Không hoạt động

source: Insert
vi: Chèn

source: Interests
vi: Sở thích

source: Introduction
vi: Giới thiệu

source: Is Active
vi: Đang hoạt động

source: Is Completed
vi: Đã hoàn thành

source: Is Default
vi: Là mặc định

source: Kanban Board
vi: Bảng Kanban

source: Label
vi: Nhãn

source: Language Name
vi: Tên ngôn ngữ

source: Last Name
vi: Họ

source: Leaderboard
vi: Bảng xếp hạng

source: Letter Head
vi: Tiêu đề thư

source: Level
vi: Mức độ

source: Limit
vi: Giới hạn

source: Log
vi: Nhật ký

source: Logs
vi: Nhật ký

source: Low
vi: Thấp

source: Maintenance Manager
vi: Quản lý bảo trì

source: Maintenance User
vi: Nhân viên bảo trì

source: Male
vi: Nam

source: Mandatory
vi: Bắt buộc

source: Mapping
vi: Ánh xạ

source: Mapping Type
vi: Loại ánh xạ

source: Medium
vi: Trung bình

source: Meeting
vi: Cuộc họp

source: Message Examples
vi: Ví dụ tin nhắn

source: Method
vi: Phương thức

source: Middle Name
vi: Tên đệm

source: Middle Name (Optional)
vi: Tên đệm (Tùy chọn)

source: Monday
vi: Thứ Hai

source: Monthly
vi: Hàng tháng

source: More
vi: Xem thêm

source: More Information
vi: Thêm thông tin

source: Move
vi: Di chuyển

source: My Account
vi: Tài khoản của tôi

source: New Address
vi: Địa chỉ mới

source: New Contact
vi: Liên hệ mới

source: Next
vi: Tiếp theo

source: No Data
vi: Không có dữ liệu

source: No address added yet.
vi: Chưa có địa chỉ nào được thêm.

source: No contacts added yet.
vi: Chưa có liên hệ nào được thêm.

source: No items found.
vi: Không tìm thấy mục nào.

source: None
vi: Không có

source: Not Permitted
vi: Không được phép

source: Not active
vi: Không hoạt động

source: Number
vi: Số

source: Online
vi: Trực tuyến

source: Operation
vi: Công đoạn

source: Options
vi: Tùy chọn

source: Other
vi: Khác

source: Owner
vi: Chủ sở hữu

source: Page Missing or Moved
vi: Trang bị thiếu hoặc đã chuyển

source: Parameter
vi: Tham số

source: Password
vi: Mật khẩu

source: Period
vi: Kỳ

source: Pincode
vi: Mã bưu chính

source: Please enable pop-ups
vi: Vui lòng bật cửa sổ pop-up

source: Please select Company
vi: Vui lòng chọn Công ty

source: Please select {0}
vi: Vui lòng chọn {0}

source: Please set Email Address
vi: Vui lòng thiết lập Địa chỉ Email

source: Portal Settings
vi: Cài đặt cổng thông tin

source: Preview
vi: Xem trước

source: Primary
vi: Chính

source: Print Format
vi: Định dạng in

source: Print Settings
vi: Thiết lập in ấn

source: Print taxes with zero amount
vi: In các khoản thuế bằng 0

source: Private
vi: Riêng tư

source: Property
vi: Thuộc tính

source: Public
vi: Công khai

source: Published
vi: Đã xuất bản

source: Purchase Manager
vi: Quản lý mua hàng

source: Purchase Master Manager
vi: Quản lý dữ liệu mua hàng

source: Purchase User
vi: Nhân viên mua hàng

source: Query Options
vi: Tùy chọn truy vấn

source: Range
vi: Phạm vi

source: Rating
vi: Đánh giá

source: Received
vi: Đã nhận

source: Recipients
vi: Người nhận

source: Redirect URL
vi: URL chuyển hướng

source: Reference
vi: Tham chiếu

source: Reference Date
vi: Ngày tham chiếu

source: Reference Document
vi: Tài liệu tham chiếu

source: Reference Document Type
vi: Loại tài liệu tham chiếu

source: Reference Owner
vi: Chủ sở hữu tham chiếu

source: Reference Type
vi: Loại tham chiếu

source: Refresh Token
vi: Token làm mới

source: Region
vi: Vùng

source: Rejected
vi: Bị từ chối

source: Reopen
vi: Mở lại

source: Replied
vi: Đã trả lời

source: Report
vi: Báo cáo

source: Report Builder
vi: Trình tạo báo cáo

source: Report Type
vi: Loại báo cáo

source: Reports
vi: Báo cáo

source: Response
vi: Phản hồi

source: Role
vi: Vai trò

source: Route
vi: Tuyến đường / Điều hướng

source: Sales Manager
vi: Quản lý bán hàng

source: Sales Master Manager
vi: Quản lý dữ liệu bán hàng

source: Sales User
vi: Nhân viên bán hàng

source: Salutation
vi: Danh xưng

source: Sample
vi: Mẫu

source: Saturday
vi: Thứ bảy

source: Saved
vi: Đã lưu

source: Scheduled
vi: Đã lên lịch

source: Search
vi: Tìm kiếm

source: Secret Key
vi: Khóa bí mật

source: Select
vi: Chọn

source: Select DocType
vi: Chọn Loại chứng từ

source: Send Now
vi: Gửi ngay

source: Sent
vi: Đã gửi

source: Series {0} already used in {1}
vi: Chuỗi {0} đã được sử dụng trong {1}

source: Service
vi: Dịch vụ

source: Set as Default
vi: Đặt làm mặc định

source: Settings
vi: Cài đặt

source: Shipping
vi: Vận chuyển

source: Short Name
vi: Tên viết tắt

source: Slideshow
vi: Trình chiếu

source: Source
vi: Nguồn

source: Source Name
vi: Tên nguồn

source: Standard
vi: Tiêu chuẩn

source: Start Date
vi: Ngày bắt đầu

source: Start Import
vi: Bắt đầu nhập

source: State
vi: Tỉnh/Thành phố

source: Stopped
vi: Đã dừng

source: Subject
vi: Chủ đề

source: Submit
vi: Nộp

source: Summary
vi: Tóm tắt

source: Sunday
vi: Chủ Nhật

source: System Manager
vi: Quản trị viên hệ thống

source: Target
vi: Mục tiêu

source: Task
vi: Nhiệm vụ

source: Tax Category
vi: Danh mục thuế

source: Test
vi: Kiểm tra

source: Thank you
vi: Cảm ơn bạn

source: The page you are looking for is missing. This could be because it is moved or there is a typo in the link.
vi: Trang bạn đang tìm không tồn tại. Có thể trang đã được chuyển hoặc liên kết bị sai.

source: Timespan
vi: Khoảng thời gian

source: To
vi: Đến

source: To Date
vi: Đến ngày

source: Traceback
vi: Truy vết lỗi

source: Unsubscribed
vi: Đã hủy đăng ký

source: User
vi: Người dùng

source: User ID
vi: ID người dùng

source: Users
vi: Người dùng

source: Validity
vi: Hiệu lực

source: Warning
vi: Cảnh báo

source: Website Manager
vi: Quản trị viên Website

source: Website Settings
vi: Cài đặt Website

source: Wednesday
vi: Thứ tư

source: Week
vi: Tuần

source: Weekdays
vi: Ngày trong tuần

source: Weekly
vi: Hàng tuần

source: Welcome email sent
vi: Đã gửi email chào mừng

source: Workflow
vi: Quy trình làm việc

source: You need to be logged in to access this page
vi: Bạn cần đăng nhập để truy cập trang này

source: {0} is mandatory
vi: {0} là bắt buộc

source: to your browser
vi: vào trình duyệt của bạn

source: "Company History"
vi: "Lịch sử công ty"

source: "Parent" signifies the parent table in which this row must be added
vi: "Parent" biểu thị bảng cha mà hàng này sẽ được thêm vào

source: "Team Members" or "Management"
vi: "Thành viên nhóm" hoặc "Ban quản lý"

source: 'In Global Search' not allowed for type {0} in row {1}
vi: "Trong Tìm kiếm chung" không cho phép loại {0} ở dòng {1}

source: 'In List View' not allowed for type {0} in row {1}
vi: "Trong Danh sách" không cho phép loại {0} ở dòng {1}

source: 'Recipients' not specified
vi: Chưa chỉ định 'Người nhận'

source: ** Failed: {0} to {1}: {2}
vi: ** Thất bại: {0} đến {1}: {2}

source: **Currency** Master
vi: Quản lý **Tiền tệ**

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
vi: 0 - Nháp; 1 - Đã nộp; 2 - Đã hủy

source: 0 is highest
vi: 0 là cao nhất

source: 1 Currency = [?] Fraction\nFor e.g. 1 USD = 100 Cent
vi: 1 Đơn vị tiền tệ = [?] Đơn vị nhỏ\nVí dụ: 1 USD = 100 Cent

source: 1 comment
vi: 1 bình luận

source: 1 hour ago
vi: 1 giờ trước

source: 1 minute ago
vi: 1 phút trước

source: 1 month ago
vi: 1 tháng trước

source: 1 year ago
vi: 1 năm trước

source: ; not allowed in condition
vi: ; không được phép trong điều kiện

source: <h4>Default Template</h4>\n<p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p>\n<pre><code>{{ address_line1 }}<br>\n{% if address_line2 %}{{ address_line2 }}<br>{% endif -%}\n{{ city }}<br>\n{% if state %}{{ state }}<br>{% endif -%}\n{% if pincode %} PIN: {{ pincode }}<br>{% endif -%}\n{{ country }}<br>\n{% if phone %}Phone: {{ phone }}<br>{% endif -%}\n{% if fax %}Fax: {{ fax }}<br>{% endif -%}\n{% if email_id %}Email: {{ email_id }}<br>{% endif -%}\n</code></pre>
vi: <h4>Mẫu mặc định</h4>\n<p>Sử dụng <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> và tất cả các trường của Địa chỉ (bao gồm Tùy chỉnh nếu có) sẽ khả dụng</p>\n<pre><code>{{ address_line1 }}<br>\n{% if address_line2 %}{{ address_line2 }}<br>{% endif -%}\n{{ city }}<br>\n{% if state %}{{ state }}<br>{% endif -%}\n{% if pincode %} PIN: {{ pincode }}<br>{% endif -%}\n{{ country }}<br>\n{% if phone %}Điện thoại: {{ phone }}<br>{% endif -%}\n{% if fax %}Fax: {{ fax }}<br>{% endif -%}\n{% if email_id %}Email: {{ email_id }}<br>{% endif -%}\n</code></pre>

source: A Lead with this Email Address should exist
vi: Khách hàng tiềm năng với Địa chỉ Email này phải tồn tại

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
vi: Danh sách các tài nguyên mà Ứng dụng Khách sẽ có quyền truy cập sau khi người dùng cho phép.<br> ví dụ: dự án

source: A log of request errors
vi: Nhật ký các lỗi yêu cầu

source: A new account has been created for you at {0}
vi: Một tài khoản mới đã được tạo cho bạn tại {0}

source: A symbol for this currency. For e.g. $
vi: Biểu tượng cho loại tiền tệ này. Ví dụ: $

source: A word by itself is easy to guess.
vi: Một từ đơn lẻ rất dễ đoán.

source: API Endpoint Args
vi: Tham số điểm cuối API

source: API Key cannot be regenerated
vi: Không thể tạo lại API Key

source: API Password
vi: Mật khẩu API

source: API Secret
vi: Bí mật API

source: API Username
vi: Tên đăng nhập API

source: ASC
vi: Tăng dần (ASC)

source: About Us Settings
vi: Cài đặt trang Về chúng tôi

source: About Us Team Member
vi: Thành viên trang Về chúng tôi

source: Accept Payment
vi: Chấp nhận thanh toán

source: Access Key ID
vi: ID khóa truy cập

source: Access Token URL
vi: URL Token truy cập

source: Action Failed
vi: Thao tác thất bại

source: Action Timeout (Seconds)
vi: Thời gian chờ thao tác (Giây)

source: Actions for workflow (e.g. Approve, Cancel).
vi: Thao tác cho quy trình (ví dụ: Phê duyệt, Hủy).

source: Active Domains
vi: Tên miền hoạt động

source: Active Sessions
vi: Các phiên hoạt động

source: Activity Log
vi: Nhật ký hoạt động

source: Activity log of all users.
vi: Nhật ký hoạt động của tất cả người dùng.

source: Add / Manage Email Domains.
vi: Thêm / Quản lý Tên miền Email.

source: Add / Update
vi: Thêm / Cập nhật

source: Add A New Rule
vi: Thêm quy tắc mới

source: Add Another Comment
vi: Thêm bình luận khác

source: Add Attachment
vi: Thêm tệp đính kèm

source: Add Column
vi: Thêm cột

source: Add Contact
vi: Thêm liên hệ

source: Add Contacts
vi: Thêm liên hệ

source: Add Filter
vi: Thêm bộ lọc

source: Add Group
vi: Thêm nhóm

source: Add New Permission Rule
vi: Thêm quy tắc quyền mới

source: Add Review
vi: Thêm đánh giá

source: Add Signature
vi: Thêm chữ ký

source: Add Subscribers
vi: Thêm người đăng ký

source: Add Total Row
vi: Thêm hàng tổng

source: Add Unsubscribe Link
vi: Thêm liên kết hủy đăng ký

source: Add User Permissions
vi: Thêm phân quyền người dùng

source: Add a New Role
vi: Thêm vai trò mới

source: Add a column
vi: Thêm cột

source: Add a comment
vi: Thêm bình luận

source: Add a new section
vi: Thêm phần mới

source: Add a tag ...
vi: Thêm thẻ ...

source: Add all roles
vi: Thêm tất cả vai trò

source: Add custom forms.
vi: Thêm các biểu mẫu tùy chỉnh.

source: Add custom javascript to forms.
vi: Thêm javascript tùy chỉnh vào biểu mẫu.

source: Add fields to forms.
vi: Thêm các trường vào biểu mẫu.

source: Add meta tags to your web pages
vi: Thêm thẻ meta vào trang web của bạn

source: Add script for Child Table
vi: Thêm tập lệnh cho Bảng con

source: Add to table
vi: Thêm vào bảng

source: Add your own translations
vi: Thêm bản dịch của riêng bạn

source: Added HTML in the <head> section of the web page, primarily used for website verification and SEO
vi: Thêm HTML vào phần <head> của trang web, chủ yếu dùng để xác minh trang web và SEO

source: Added {0}
vi: Đã thêm {0}

source: Adding System Manager to this User as there must be atleast one System Manager
vi: Thêm quyền Quản trị hệ thống cho người dùng này vì hệ thống cần ít nhất một Quản trị viên

source: Additional Permissions
vi: Quyền bổ sung

source: Address Template
vi: Mẫu địa chỉ

source: Address Title is mandatory.
vi: Tên địa chỉ là bắt buộc.

source: Address and other legal information you may want to put in the footer.
vi: Địa chỉ và thông tin pháp lý khác bạn muốn đặt ở chân trang.

source: Addresses And Contacts
vi: Địa chỉ và Liên hệ

source: Adds a client custom script to a DocType
vi: Thêm tập lệnh client tùy chỉnh vào Loại chứng từ

source: Adds a custom field to a DocType
vi: Thêm trường tùy chỉnh vào Loại chứng từ

source: Admin
vi: Quản trị viên

source: Administrator Logged In
vi: Quản trị viên đã đăng nhập

source: Administrator accessed {0} on {1} via IP Address {2}.
vi: Quản trị viên đã truy cập {0} vào {1} qua địa chỉ IP {2}.

source: Advanced
vi: Nâng cao

source: Advanced Control
vi: Điều khiển nâng cao

source: Advanced Search
vi: Tìm kiếm nâng cao

source: Align Labels to the Right
vi: Căn nhãn sang phải

source: Align Value
vi: Căn chỉnh giá trị

source: All Images attached to Website Slideshow should be public
vi: Tất cả hình ảnh đính kèm vào Trình chiếu Website phải ở chế độ công khai

source: All customizations will be removed. Please confirm.
vi: Tất cả các tùy chỉnh sẽ bị xóa. Vui lòng xác nhận.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is"Saved", 1 is "Submitted" and 2 is "Cancelled"
vi: Tất cả các Trạng thái Quy trình và vai trò có thể. Tùy chọn trạng thái: 0 là "Đã lưu", 1 là "Đã nộp" và 2 là "Đã hủy"

source: All-uppercase is almost as easy to guess as all-lowercase.
vi: Viết hoa toàn bộ cũng dễ đoán gần như viết thường toàn bộ.

source: Allocated To
vi: Được phân bổ cho

source: Allow
vi: Cho phép

source: Allow Bulk Edit
vi: Cho phép chỉnh sửa hàng loạt

source: Allow Comments
vi: Cho phép bình luận

source: Allow Consecutive Login Attempts
vi: Cho phép thử đăng nhập liên tiếp

source: Allow Dropbox Access
vi: Cho phép truy cập Dropbox

source: Allow Edit
vi: Cho phép chỉnh sửa

source: Allow Guest to View
vi: Cho phép Khách xem

source: Allow Import (via Data Import Tool)
vi: Cho phép Nhập (qua Công cụ Nhập dữ liệu)

source: Allow Incomplete Forms
vi: Cho phép biểu mẫu chưa hoàn thành

source: Allow Login After Fail
vi: Cho phép đăng nhập sau khi thất bại

source: Allow Login using Mobile Number
vi: Cho phép đăng nhập bằng Số điện thoại

source: Allow Login using User Name
vi: Cho phép đăng nhập bằng Tên người dùng

source: Allow Modules
vi: Cho phép Phân hệ

source: Allow Multiple
vi: Cho phép nhiều

source: Allow Print
vi: Cho phép In

source: Allow Print for Cancelled
vi: Cho phép In phiếu đã hủy

source: Allow Print for Draft
vi: Cho phép In bản nháp

source: Allow Read On All Link Options
vi: Cho phép Đọc trên tất cả tùy chọn Link

source: Allow Rename
vi: Cho phép đổi tên

source: Allow Roles
vi: Cho phép Vai trò

source: Allow Self Approval
vi: Cho phép tự phê duyệt

source: Allow approval for creator of the document
vi: Cho phép người tạo tài liệu được phê duyệt

source: Allow events in timeline
vi: Cho phép sự kiện trong dòng thời gian

source: Allow in Quick Entry
vi: Cho phép trong Nhập nhanh

source: Allow on Submit
vi: Cho phép khi đã Nộp

source: Allow only one session per user
vi: Chỉ cho phép một phiên làm việc mỗi người dùng

source: Allow page break inside tables
vi: Cho phép ngắt trang bên trong bảng

source: Allow saving if mandatory fields are not filled
vi: Cho phép lưu nếu các trường bắt buộc chưa được điền

source: Allow user to login only after this hour (0-24)
vi: Chỉ cho phép người dùng đăng nhập sau giờ này (0-24)

source: Allow user to login only before this hour (0-24)
vi: Chỉ cho phép người dùng đăng nhập trước giờ này (0-24)

source: Allowed
vi: Được phép

source: Allowed In Mentions
vi: Được phép nhắc đến (Mention)

source: Allowing DocType, DocType. Be careful!
vi: Đang cho phép Loại chứng từ, Loại chứng từ. Hãy cẩn thận!

source: Already Registered
vi: Đã đăng ký

source: Also adding the dependent currency field {0}
vi: Đồng thời thêm trường tiền tệ phụ thuộc {0}

source: Always add "Draft" Heading for printing draft documents
vi: Luôn thêm tiêu đề "Nháp" khi in tài liệu nháp

source: Always use Account's Email Address as Sender
vi: Luôn dùng Địa chỉ Email của Tài khoản làm Người gửi

source: Always use Account's Name as Sender's Name
vi: Luôn dùng Tên của Tài khoản làm Tên người gửi

source: Amend
vi: Điều chỉnh

source: Amending
vi: Đang điều chỉnh

source: Amount Based On Field
vi: Số tiền dựa trên trường

source: Amount Field
vi: Trường số tiền

source: Amount must be greater than 0.
vi: Số tiền phải lớn hơn 0.

source: An error occured during the payment process. Please contact us.
vi: Đã xảy ra lỗi trong quá trình thanh toán. Vui lòng liên hệ với chúng tôi.

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
vi: Một tệp icon có đuôi .ico. Kích thước nên là 16 x 16 px. Được tạo bằng trình tạo favicon. [favicon-generator.org]

source: Ancestors Of
vi: Tổ tiên của

source: Another transaction is blocking this one. Please try again in a few seconds.
vi: Một giao dịch khác đang chặn giao dịch này. Vui lòng thử lại trong vài giây.

source: Another {0} with name {1} exists, select another name
vi: Một {0} khác có tên {1} đã tồn tại, hãy chọn tên khác

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
vi: Bất kỳ ngôn ngữ máy in dạng chuỗi nào cũng có thể được sử dụng. Việc viết lệnh thô đòi hỏi kiến thức về ngôn ngữ gốc của máy in do nhà sản xuất cung cấp. Vui lòng tham khảo tài liệu hướng dẫn lập trình viên từ nhà sản xuất máy in để biết cách viết lệnh. Các lệnh này được xử lý phía máy chủ sử dụng Ngôn ngữ mẫu Jinja.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
vi: Ngoài Quản trị viên hệ thống, các vai trò có quyền "Thiết lập Phân quyền Người dùng" có thể cấp quyền cho người dùng khác đối với Loại chứng từ đó.

source: Api Access
vi: Truy cập API

source: App
vi: Ứng dụng

source: App Access Key
vi: Khóa truy cập ứng dụng

source: App Client ID
vi: Client ID ứng dụng

source: App Client Secret
vi: Mã bí mật Client ứng dụng

source: App Name
vi: Tên ứng dụng

source: App Secret Key
vi: Khóa bí mật ứng dụng

source: App not found
vi: Không tìm thấy ứng dụng

source: App {0} already installed
vi: Ứng dụng {0} đã được cài đặt

source: App {0} is not installed
vi: Ứng dụng {0} chưa được cài đặt

source: Append To
vi: Gán vào

source: Append To can be one of {0}
vi: "Gán vào" có thể là một trong {0}

source: Append To is mandatory for incoming mails
vi: "Gán vào" là bắt buộc đối với thư đến

source: Append as communication against this DocType (must have fields, "Status", "Subject")
vi: Gán thành giao tiếp cho Loại chứng từ này (phải có trường "Trạng thái", "Chủ đề")

source: Applicable Document Types
vi: Các loại tài liệu áp dụng

source: Apply
vi: Áp dụng

source: Apply Strict User Permissions
vi: Áp dụng phân quyền người dùng nghiêm ngặt

source: Apply To All Document Types
vi: Áp dụng cho tất cả các loại tài liệu

source: Apply this rule if the User is the Owner
vi: Áp dụng quy tắc này nếu Người dùng là Chủ sở hữu

source: Apply to all Documents Types
vi: Áp dụng cho tất cả các loại tài liệu

source: Appreciate
vi: Ghi nhận/Tuyên dương

source: Appreciation
vi: Sự ghi nhận

source: Archive
vi: Lưu trữ

source: Archived
vi: Đã lưu trữ

source: Archived Columns
vi: Các cột đã lưu trữ

source: Are you sure you want to delete the attachment?
vi: Bạn có chắc chắn muốn xóa tệp đính kèm không?

source: Are you sure you want to relink this communication to {0}?
vi: Bạn có chắc chắn muốn liên kết lại giao tiếp này với {0} không?

source: Are you sure?
vi: Bạn có chắc không?
