Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Currency Exchange Settings
vi: Cài đặt Tỷ giá hối đoái

source: Allow Stale Exchange Rates
vi: Cho phép Tỷ giá hối đoái cũ

source: Stale Days
vi: Số ngày cũ cho phép

source: Report Settings
vi: Cài đặt báo cáo

source: Use Custom Cash Flow Format
vi: Sử dụng định dạng Dòng tiền tùy chỉnh

source: Allowed To Transact With
vi: Được phép giao dịch với

source: SWIFT number
vi: Số SWIFT

source: Branch Code
vi: Mã chi nhánh

source: Address and Contact
vi: Địa chỉ và Liên hệ

source: Address HTML
vi: HTML Địa chỉ

source: Contact HTML
vi: HTML Liên hệ

source: Data Import Configuration
vi: Cấu hình Nhập dữ liệu

source: Bank Transaction Mapping
vi: Ánh xạ Giao dịch ngân hàng

source: Company Account
vi: Tài khoản công ty

source: Account Subtype
vi: Tiểu loại tài khoản

source: Is Default Account
vi: Là tài khoản mặc định

source: Is Company Account
vi: Là tài khoản công ty

source: Party Details
vi: Chi tiết Đối tác

source: Account Details
vi: Chi tiết tài khoản

source: Bank Account No
vi: Số tài khoản ngân hàng

source: Integration Details
vi: Chi tiết tích hợp

source: Integration ID
vi: ID tích hợp

source: Last Integration Date
vi: Ngày tích hợp cuối cùng

source: Change this date manually to setup the next synchronization start date
vi: Thay đổi ngày này thủ công để thiết lập ngày bắt đầu đồng bộ hóa tiếp theo

source: Bank Account Subtype
vi: Tiểu loại tài khoản ngân hàng

source: Bank Account Type
vi: Loại tài khoản ngân hàng

source: Bank Guarantee
vi: Bảo lãnh ngân hàng

source: Bank Guarantee Type
vi: Loại bảo lãnh ngân hàng

source: Receiving
vi: Đang nhận

source: Providing
vi: Đang cung cấp

source: Reference Document Name
vi: Tên tài liệu tham chiếu

source: Validity in Days
vi: Hiệu lực (ngày)

source: Bank Account Info
vi: Thông tin tài khoản ngân hàng

source: Clauses and Conditions
vi: Các điều khoản và điều kiện

source: Other Details
vi: Chi tiết khác

source: Bank Guarantee Number
vi: Số bảo lãnh ngân hàng

source: Name of Beneficiary
vi: Tên người thụ hưởng

source: Margin Money
vi: Tiền ký quỹ

source: Charges Incurred
vi: Chi phí phát sinh

source: Fixed Deposit Number
vi: Số tiền gửi có kỳ hạn

source: Account Currency
vi: Tiền tệ tài khoản

source: Select the Bank Account to reconcile.
vi: Chọn Tài khoản ngân hàng để đối soát.

source: Include Reconciled Entries
vi: Bao gồm các bút toán đã đối soát

source: Get Payment Entries
vi: Lấy các bút toán thanh toán

source: Payment Entries
vi: Bút toán thanh toán

source: Update Clearance Date
vi: Cập nhật ngày thông quan/hoàn tất

source: Bank Reconciliation Detail
vi: Chi tiết đối soát ngân hàng

source: Cheque Number
vi: Số séc

source: Cheque Date
vi: Ngày séc

source: Statement Header Mapping
vi: Ánh xạ tiêu đề sao kê

source: Statement Headers
vi: Tiêu đề sao kê

source: Transaction Data Mapping
vi: Ánh xạ dữ liệu giao dịch

source: Mapped Items
vi: Các mục đã ánh xạ

source: Bank Statement Settings Item
vi: Mục cài đặt sao kê ngân hàng

source: Mapped Header
vi: Tiêu đề đã ánh xạ

source: Bank Header
vi: Tiêu đề ngân hàng

source: Bank Statement Transaction Entry
vi: Bút toán giao dịch sao kê ngân hàng

source: Bank Transaction Entries
vi: Các bút toán giao dịch ngân hàng

source: New Transactions
vi: Giao dịch mới

source: Match Transaction to Invoices
vi: Khớp giao dịch với hóa đơn

source: Create New Payment/Journal Entry
vi: Tạo Thanh toán/Bút toán nhật ký mới

source: Submit/Reconcile Payments
vi: Gửi/Đối soát thanh toán

source: Matching Invoices
vi: Hóa đơn phù hợp

source: Payment Invoice Items
vi: Các khoản mục hóa đơn thanh toán

source: Reconciled Transactions
vi: Giao dịch đã đối soát

source: Bank Statement Transaction Invoice Item
vi: Khoản mục hóa đơn giao dịch sao kê ngân hàng

source: Payment Description
vi: Mô tả thanh toán

source: Invoice Date
vi: Ngày hóa đơn

source: invoice
vi: hóa đơn

source: Bank Statement Transaction Payment Item
vi: Khoản mục thanh toán giao dịch sao kê ngân hàng

source: outstanding_amount
vi: số tiền còn nợ

source: Payment Reference
vi: Tham chiếu thanh toán

source: Bank Statement Transaction Settings Item
vi: Mục cài đặt giao dịch sao kê ngân hàng

source: Bank Data
vi: Dữ liệu ngân hàng

source: Mapped Data Type
vi: Loại dữ liệu ánh xạ

source: Mapped Data
vi: Dữ liệu ánh xạ

source: Bank Transaction
vi: Giao dịch ngân hàng

source: Transaction ID
vi: Mã giao dịch

source: Unallocated Amount
vi: Số tiền chưa phân bổ

source: Field in Bank Transaction
vi: Trường trong Giao dịch ngân hàng

source: Column in Bank File
vi: Cột trong Tệp ngân hàng

source: Bank Transaction Payments
vi: Thanh toán giao dịch ngân hàng

source: Control Action
vi: Hành động kiểm soát

source: Applicable on Material Request
vi: Áp dụng cho Yêu cầu vật tư

source: Action if Annual Budget Exceeded on MR
vi: Hành động nếu Yêu cầu vật tư vượt quá Ngân sách hàng năm

source: Warn
vi: Cảnh báo

source: Ignore
vi: Bỏ qua

source: Action if Accumulated Monthly Budget Exceeded on MR
vi: Hành động nếu Yêu cầu vật tư vượt quá Ngân sách tích lũy hàng tháng

source: Applicable on Purchase Order
vi: Áp dụng cho Đơn mua hàng

source: Action if Annual Budget Exceeded on PO
vi: Hành động nếu Đơn mua hàng vượt quá Ngân sách hàng năm

source: Action if Accumulated Monthly Budget Exceeded on PO
vi: Hành động nếu Đơn mua hàng vượt quá Ngân sách tích lũy hàng tháng

source: Applicable on booking actual expenses
vi: Áp dụng khi hạch toán chi phí thực tế

source: Action if Annual Budget Exceeded on Actual
vi: Hành động nếu Thực tế vượt quá Ngân sách hàng năm

source: Action if Accumulated Monthly Budget Exceeded on Actual
vi: Hành động nếu Thực tế vượt quá Ngân sách tích lũy hàng tháng

source: Budget Accounts
vi: Tài khoản ngân sách

source: Budget Account
vi: Tài khoản ngân sách

source: Budget Amount
vi: Số tiền ngân sách

source: C-Form No
vi: Số C-Form

source: Received Date
vi: Ngày nhận

source: Quarter
vi: Quý

source: C-Form Invoice Detail
vi: Chi tiết hóa đơn C-Form

source: Invoice No
vi: Số hóa đơn

source: Cash Flow Mapper
vi: Ánh xạ dòng tiền

source: Section Name
vi: Tên phần

source: Section Header
vi: Tiêu đề phần

source: Section Leader
vi: Trưởng bộ phận

source: e.g Adjustments for:
vi: ví dụ: Điều chỉnh cho:

source: Section Subtotal
vi: Tổng phụ của phần

source: Section Footer
vi: Chân trang của phần

source: Cash Flow Mapping
vi: Ánh xạ dòng tiền

source: Select Maximum Of 1
vi: Chọn tối đa 1

source: Is Finance Cost
vi: Là Chi phí tài chính

source: Is Working Capital
vi: Là Vốn lưu động

source: Is Finance Cost Adjustment
vi: Là Điều chỉnh chi phí tài chính

source: Is Income Tax Liability
vi: Là Nghĩa vụ thuế thu nhập

source: Is Income Tax Expense
vi: Là Chi phí thuế thu nhập

source: Cash Flow Mapping Accounts
vi: Tài khoản ánh xạ dòng tiền

source: account
vi: Tài khoản

source: Cash Flow Mapping Template
vi: Mẫu ánh xạ dòng tiền

source: Cash Flow Mapping Template Details
vi: Chi tiết mẫu ánh xạ dòng tiền

source: Custody
vi: Người giữ tiền/Quản lý

source: Net Amount
vi: Giá trị thuần

source: Cashier Closing Payments
vi: Thanh toán đóng ca thu ngân

source: Chart of Accounts Importer
vi: Công cụ nhập Hệ thống tài khoản

source: Import Chart of Accounts from a csv file
vi: Nhập Hệ thống tài khoản từ tệp CSV

source: Attach custom Chart of Accounts file
vi: Đính kèm tệp Hệ thống tài khoản tùy chỉnh

source: Chart Preview
vi: Xem trước Hệ thống tài khoản

source: Chart Tree
vi: Cây tài khoản

source: Cheque Print Template
vi: Mẫu in Séc

source: Has Print Format
vi: Có định dạng in

source: Primary Settings
vi: Cài đặt chính

source: Cheque Size
vi: Kích thước Séc

source: Regular
vi: Thông thường

source: Starting position from top edge
vi: Vị trí bắt đầu từ mép trên

source: Cheque Width
vi: Chiều rộng Séc

source: Cheque Height
vi: Chiều cao Séc

source: Scanned Cheque
vi: Séc đã quét

source: Is Account Payable
vi: Là Tài khoản phải trả

source: Distance from top edge
vi: Khoảng cách từ mép trên

source: Distance from left edge
vi: Khoảng cách từ mép trái

source: Message to show
vi: Thông điệp hiển thị

source: Date Settings
vi: Cài đặt ngày tháng

source: Starting location from left edge
vi: Vị trí bắt đầu từ mép trái

source: Payer Settings
vi: Cài đặt người chi trả

source: Width of amount in word
vi: Chiều rộng của số tiền bằng chữ

source: Line spacing for amount in words
vi: Khoảng cách dòng cho số tiền bằng chữ

source: Amount In Figure
vi: Số tiền bằng số

source: Signatory Position
vi: Vị trí người ký

source: Closed Document
vi: Tài liệu đã đóng

source: Track separate Income and Expense for product verticals or divisions.
vi: Theo dõi Thu nhập và Chi phí riêng biệt cho các nhóm sản phẩm hoặc bộ phận.

source: Cost Center Name
vi: Tên Trung tâm chi phí

source: Parent Cost Center
vi: Trung tâm chi phí cha

source: lft
vi: trái

source: rgt
vi: phải

source: Coupon Code
vi: Mã giảm giá

source: Coupon Name
vi: Tên mã giảm giá

source: e.g. "Summer Holiday 2019 Offer 20"
vi: ví dụ: "Ưu đãi Kỳ nghỉ hè 2019 20"

source: Coupon Type
vi: Loại mã giảm giá

source: Promotional
vi: Khuyến mãi

source: Gift Card
vi: Thẻ quà tặng

source: unique e.g. SAVE20 To be used to get discount
vi: duy nhất v.d. SAVE20 Dùng để nhận giảm giá

source: Validity and Usage
vi: Hiệu lực và Sử dụng

source: Valid From
vi: Có hiệu lực từ

source: Valid Upto
vi: Có hiệu lực đến

source: Maximum Use
vi: Số lần sử dụng tối đa

source: Used
vi: Đã sử dụng

source: Coupon Description
vi: Mô tả mã giảm giá

source: Discounted Invoice
vi: Hóa đơn đã chiết khấu

source: Debit to
vi: Ghi Nợ vào

source: Exchange Rate Revaluation
vi: Đánh giá lại tỷ giá hối đoái

source: Get Entries
vi: Lấy bút toán

source: Exchange Rate Revaluation Account
vi: Tài khoản đánh giá lại tỷ giá

source: Total Gain/Loss
vi: Tổng Lãi/Lỗ

source: Balance In Account Currency
vi: Số dư theo loại tiền tài khoản

source: Current Exchange Rate
vi: Tỷ giá hối đoái hiện tại

source: Balance In Base Currency
vi: Số dư theo đồng tiền cơ sở

source: New Exchange Rate
vi: Tỷ giá hối đoái mới

source: New Balance In Base Currency
vi: Số dư mới theo đồng tiền cơ sở

source: Gain/Loss
vi: Lãi/Lỗ

source: **Fiscal Year** represents a Financial Year. All accounting entries and other major transactions are tracked against **Fiscal Year**.
vi: **Năm tài chính** đại diện cho một niên độ kế toán. Tất cả các bút toán và giao dịch chính được theo dõi theo **Năm tài chính**.

source: Year Name
vi: Tên năm

source: For e.g. 2012, 2012-13
vi: Ví dụ: 2012, 2012-13

source: Year Start Date
vi: Ngày bắt đầu năm

source: Year End Date
vi: Ngày kết thúc năm

source: Companies
vi: Các công ty

source: Auto Created
vi: Được tạo tự động

source: Stock User
vi: Người dùng Kho

source: Fiscal Year Company
vi: Công ty của Năm tài chính

source: Debit Amount
vi: Số tiền Nợ

source: Credit Amount
vi: Số tiền Có

source: Debit Amount in Account Currency
vi: Số tiền Nợ theo loại tiền tài khoản

source: Credit Amount in Account Currency
vi: Số tiền Có theo loại tiền tài khoản

source: Voucher Detail No
vi: Số chi tiết chứng từ

source: Is Opening
vi: Là đầu kỳ

source: Is Advance
vi: Là tạm ứng

source: To Rename
vi: Để đổi tên

source: GST Account
vi: Tài khoản GST

source: CGST Account
vi: Tài khoản CGST

source: SGST Account
vi: Tài khoản SGST

source: IGST Account
vi: Tài khoản IGST

source: CESS Account
vi: Tài khoản CESS

source: Loan Start Date
vi: Ngày bắt đầu vay

source: Loan Period (Days)
vi: Kỳ hạn vay (Ngày)

source: Loan End Date
vi: Ngày kết thúc vay

source: Bank Charges
vi: Phí ngân hàng

source: Short Term Loan Account
vi: Tài khoản vay ngắn hạn

source: Bank Charges Account
vi: Tài khoản phí ngân hàng

source: Accounts Receivable Credit Account
vi: Tài khoản Phải thu (Bên Có)

source: Accounts Receivable Discounted Account
vi: Tài khoản Phải thu được chiết khấu

source: Accounts Receivable Unpaid Account
vi: Tài khoản Phải thu chưa thanh toán

source: Item Tax Template
vi: Mẫu thuế mặt hàng

source: Tax Rates
vi: Thuế suất

source: Item Tax Template Detail
vi: Chi tiết mẫu thuế mặt hàng

source: Entry Type
vi: Loại bút toán

source: Inter Company Journal Entry
vi: Bút toán nhật ký liên công ty

source: Bank Entry
vi: Bút toán Ngân hàng

source: Cash Entry
vi: Bút toán Tiền mặt

source: Credit Card Entry
vi: Bút toán Thẻ tín dụng

source: Contra Entry
vi: Bút toán đối trừ

source: Excise Entry
vi: Bút toán thuế tiêu thụ đặc biệt

source: Write Off Entry
vi: Bút toán xóa sổ

source: Opening Entry
vi: Bút toán đầu kỳ

source: Accounting Entries
vi: Các bút toán kế toán

source: Total Debit
vi: Tổng Nợ

source: Total Credit
vi: Tổng Có

source: Difference (Dr - Cr)
vi: Chênh lệch (Nợ - Có)

source: Make Difference Entry
vi: Tạo bút toán chênh lệch

source: Total Amount Currency
vi: Tổng số tiền theo loại tiền

source: Total Amount in Words
vi: Tổng số tiền bằng chữ

source: Remark
vi: Ghi chú

source: Paid Loan
vi: Khoản vay đã trả

source: Inter Company Journal Entry Reference
vi: Tham chiếu bút toán nhật ký liên công ty

source: Write Off Based On
vi: Xóa sổ dựa trên

source: Get Outstanding Invoices
vi: Lấy hóa đơn công nợ

source: Write Off Amount
vi: Số tiền xóa sổ

source: Printing Settings
vi: Cài đặt in ấn

source: Pay To / Recd From
vi: Trả cho / Nhận từ

source: Payment Order
vi: Lệnh chi

source: Subscription Section
vi: Phần đăng ký

source: Journal Entry Account
vi: Tài khoản bút toán nhật ký

source: Account Balance
vi: Số dư tài khoản

source: Party Balance
vi: Số dư đối tác

source: Accounting Dimensions
vi: Các chiều hạch toán

source: If Income or Expense
vi: Nếu là Thu nhập hoặc Chi phí

source: Exchange Rate
vi: Tỷ giá hối đoái

source: Debit in Company Currency
vi: Nợ theo tiền tệ công ty

source: Credit in Company Currency
vi: Có theo tiền tệ công ty

source: Payroll Entry
vi: Bảng tính lương

source: Employee Advance
vi: Tạm ứng nhân viên

source: Reference Due Date
vi: Ngày đến hạn tham chiếu

source: Loyalty Program Tier
vi: Hạng thành viên thân thiết

source: Redeem Against
vi: Đổi điểm cho

source: Expiry Date
vi: Ngày hết hạn

source: Loyalty Point Entry Redemption
vi: Bút toán đổi điểm thưởng

source: Redemption Date
vi: Ngày đổi điểm

source: Redeemed Points
vi: Điểm đã đổi

source: Loyalty Program Name
vi: Tên chương trình khách hàng thân thiết

source: Loyalty Program Type
vi: Loại chương trình khách hàng thân thiết

source: Single Tier Program
vi: Chương trình đơn hạng

source: Multiple Tier Program
vi: Chương trình đa hạng

source: Customer Territory
vi: Vùng khách hàng

source: Auto Opt In (For all customers)
vi: Tự động tham gia (Cho tất cả khách hàng)

source: Collection Tier
vi: Hạng tích lũy

source: Collection Rules
vi: Quy tắc tích lũy

source: Redemption
vi: Đổi điểm

source: Conversion Factor
vi: Hệ số quy đổi

source: 1 Loyalty Points = How much base currency?
vi: 1 Điểm thân thiết = Bao nhiêu tiền cơ sở?

source: Expiry Duration (in days)
vi: Thời hạn (tính bằng ngày)

source: Help Section
vi: Phần trợ giúp

source: Loyalty Program Help
vi: Trợ giúp chương trình khách hàng thân thiết

source: Loyalty Program Collection
vi: Tích lũy chương trình khách hàng thân thiết

source: Tier Name
vi: Tên hạng

source: Minimum Total Spent
vi: Tổng chi tiêu tối thiểu

source: Collection Factor (=1 LP)
vi: Hệ số tích lũy (= 1 LP)

source: For how much spent = 1 Loyalty Point
vi: Chi tiêu bao nhiêu = 1 Điểm thân thiết

source: Mode of Payment Account
vi: Tài khoản phương thức thanh toán

source: Default Account
vi: Tài khoản mặc định

source: Default account will be automatically updated in POS Invoice when this mode is selected.
vi: Tài khoản mặc định sẽ tự động cập nhật trong Hóa đơn POS khi chế độ này được chọn.

source: **Monthly Distribution** helps you distribute the Budget/Target across months if you have seasonality in your business.
vi: **Phân bổ hàng tháng** giúp bạn phân bổ Ngân sách/Mục tiêu qua các tháng nếu doanh nghiệp của bạn có tính thời vụ.

source: Distribution Name
vi: Tên phân bổ

source: Name of the Monthly Distribution
vi: Tên của phân bổ hàng tháng

source: Monthly Distribution Percentages
vi: Tỷ lệ phân bổ hàng tháng

source: Monthly Distribution Percentage
vi: Tỷ lệ phân bổ hàng tháng

source: Percentage Allocation
vi: Phân bổ phần trăm

source: Create Missing Party
vi: Tạo Đối tác bị thiếu

source: Create missing customer or supplier.
vi: Tạo khách hàng hoặc nhà cung cấp bị thiếu.

source: Opening Invoice Creation Tool Item
vi: Mục công cụ tạo hóa đơn đầu kỳ

source: Temporary Opening Account
vi: Tài khoản đầu kỳ tạm thời

source: Party Account
vi: Tài khoản đối tác

source: Type of Payment
vi: Loại thanh toán

source: Receive
vi: Thu tiền

source: Internal Transfer
vi: Chuyển nội bộ

source: Payment Order Status
vi: Trạng thái lệnh chi

source: Payment Ordered
vi: Lệnh chi đã đặt

source: Payment From / To
vi: Thanh toán Từ / Đến

source: Company Bank Account
vi: Tài khoản ngân hàng công ty

source: Party Bank Account
vi: Tài khoản ngân hàng đối tác

source: Account Paid From
vi: Tài khoản chi

source: Account Paid To
vi: Tài khoản nhận

source: Paid Amount (Company Currency)
vi: Số tiền đã trả (Tiền tệ công ty)

source: Received Amount
vi: Số tiền đã nhận

source: Received Amount (Company Currency)
vi: Số tiền đã nhận (Tiền tệ công ty)

source: Get Outstanding Invoice
vi: Lấy hóa đơn công nợ

source: Payment References
vi: Tham chiếu thanh toán

source: Writeoff
vi: Xóa sổ

source: Total Allocated Amount
vi: Tổng số tiền đã phân bổ

source: Total Allocated Amount (Company Currency)
vi: Tổng số tiền đã phân bổ (Tiền tệ công ty)

source: Set Exchange Gain / Loss
vi: Thiết lập Lãi / Lỗ tỷ giá

source: Difference Amount (Company Currency)
vi: Số tiền chênh lệch (Tiền tệ công ty)

source: Write Off Difference Amount
vi: Xóa sổ số tiền chênh lệch

source: Deductions or Loss
vi: Các khoản giảm trừ hoặc Lỗ

source: Payment Deductions or Loss
vi: Các khoản giảm trừ thanh toán hoặc Lỗ

source: Cheque/Reference Date
vi: Ngày Séc/Tham chiếu

source: Payment Entry Deduction
vi: Khấu trừ phiếu thanh toán

source: Payment Entry Reference
vi: Tham chiếu phiếu thanh toán

source: Allocated
vi: Đã phân bổ

source: Payment Gateway Account
vi: Tài khoản cổng thanh toán

source: Payment Account
vi: Tài khoản thanh toán

source: Default Payment Request Message
vi: Tin nhắn yêu cầu thanh toán mặc định

source: Payment Order Type
vi: Loại lệnh chi

source: Payment Order Reference
vi: Tham chiếu lệnh chi

source: Bank Account Details
vi: Chi tiết tài khoản ngân hàng

source: Payment Reconciliation
vi: Đối soát thanh toán

source: Receivable / Payable Account
vi: Tài khoản Phải thu / Phải trả

source: Bank / Cash Account
vi: Tài khoản Ngân hàng / Tiền mặt

source: From Invoice Date
vi: Từ ngày hóa đơn

source: To Invoice Date
vi: Đến ngày hóa đơn

source: Minimum Invoice Amount
vi: Giá trị hóa đơn tối thiểu

source: Maximum Invoice Amount
vi: Giá trị hóa đơn tối đa

source: System will fetch all the entries if limit value is zero.
vi: Hệ thống sẽ lấy tất cả các mục nếu giá trị giới hạn bằng không.

source: Get Unreconciled Entries
vi: Lấy các bút toán chưa đối soát

source: Unreconciled Payment Details
vi: Chi tiết thanh toán chưa đối soát

source: Invoice/Journal Entry Details
vi: Chi tiết Hóa đơn/Bút toán nhật ký

source: Payment Reconciliation Invoice
vi: Hóa đơn đối soát thanh toán

source: Invoice Number
vi: Số hóa đơn

source: Payment Reconciliation Payment
vi: Thanh toán đối soát thanh toán

source: Reference Row
vi: Dòng tham chiếu

source: Allocated amount
vi: Số tiền đã phân bổ

source: Payment Request Type
vi: Loại yêu cầu thanh toán

source: Outward
vi: Chiều đi (Chi)

source: Inward
vi: Chiều về (Thu)

source: Transaction Details
vi: Chi tiết giao dịch

source: Amount in customer's currency
vi: Số tiền theo loại tiền của khách hàng

source: Is a Subscription
vi: Là đăng ký định kỳ

source: Transaction Currency
vi: Loại tiền giao dịch

source: Subscription Plans
vi: Gói đăng ký

source: SWIFT Number
vi: Số SWIFT

source: Recipient Message And Payment Details
vi: Tin nhắn người nhận và chi tiết thanh toán

source: Make Sales Invoice
vi: Tạo hóa đơn bán hàng

source: Mute Email
vi: Tắt thông báo email

source: Payment Gateway Details
vi: Chi tiết cổng thanh toán

source: Payment Schedule
vi: Lịch thanh toán

source: Invoice Portion
vi: Tỷ lệ hóa đơn

source: Payment Amount
vi: Số tiền thanh toán

source: Payment Term Name
vi: Tên điều khoản thanh toán

source: Day(s) after invoice date
vi: Số ngày sau ngày hóa đơn

source: Day(s) after the end of the invoice month
vi: Số ngày sau khi kết thúc tháng hóa đơn

source: Month(s) after the end of the invoice month
vi: Số tháng sau khi kết thúc tháng hóa đơn

source: Credit Days
vi: Số ngày tín dụng

source: Credit Months
vi: Số tháng tín dụng

source: Allocate Payment Based On Payment Terms
vi: Phân bổ thanh toán dựa trên điều khoản thanh toán

source: If this checkbox is checked, paid amount will be splitted and allocated as per the amounts in payment schedule against each payment term
vi: Nếu chọn hộp kiểm này, số tiền đã trả sẽ được chia và phân bổ theo số tiền trong lịch thanh toán cho từng điều khoản thanh toán

source: Payment Terms Template Detail
vi: Chi tiết mẫu điều khoản thanh toán

source: Closing Fiscal Year
vi: Đóng năm tài chính

source: Closing Account Head
vi: Tài khoản chốt sổ

source: The account head under Liability or Equity, in which Profit/Loss will be booked
vi: Tài khoản thuộc Nợ phải trả hoặc Vốn chủ sở hữu, nơi Lãi/Lỗ sẽ được hạch toán

source: POS Customer Group
vi: Nhóm khách hàng POS

source: POS Field
vi: Trường POS

source: POS Item Group
vi: Nhóm mặt hàng POS

source: Company Address
vi: Địa chỉ công ty

source: Update Stock
vi: Cập nhật kho

source: Ignore Pricing Rule
vi: Bỏ qua quy tắc định giá

source: Applicable for Users
vi: Áp dụng cho người dùng

source: Sales Invoice Payment
vi: Thanh toán hóa đơn bán hàng

source: Item Groups
vi: Nhóm mặt hàng

source: Only show Items from these Item Groups
vi: Chỉ hiển thị các mặt hàng từ các Nhóm mặt hàng này

source: Customer Groups
vi: Nhóm khách hàng

source: Only show Customer of these Customer Groups
vi: Chỉ hiển thị Khách hàng thuộc các Nhóm khách hàng này

source: Write Off Account
vi: Tài khoản xóa sổ

source: Write Off Cost Center
vi: Trung tâm chi phí xóa sổ

source: Account for Change Amount
vi: Tài khoản tiền thừa trả khách

source: Taxes and Charges
vi: Thuế và Phí

source: Apply Discount On
vi: Áp dụng giảm giá trên

source: POS Profile User
vi: Người dùng hồ sơ POS

source: Apply On
vi: Áp dụng trên

source: Price or Product Discount
vi: Giảm giá theo Giá hoặc Sản phẩm

source: Apply Rule On Item Code
vi: Áp dụng quy tắc theo Mã mặt hàng

source: Apply Rule On Item Group
vi: Áp dụng quy tắc theo Nhóm mặt hàng

source: Apply Rule On Brand
vi: Áp dụng quy tắc theo Thương hiệu

source: Mixed Conditions
vi: Điều kiện hỗn hợp

source: Conditions will be applied on all the selected items combined.
vi: Các điều kiện sẽ được áp dụng kết hợp trên tất cả các mặt hàng đã chọn.

source: Is Cumulative
vi: Được tích lũy

source: Coupon Code Based
vi: Dựa trên mã giảm giá

source: Discount on Other Item
vi: Giảm giá trên mặt hàng khác

source: Apply Rule On Other
vi: Áp dụng quy tắc lên cái khác

source: Party Information
vi: Thông tin đối tác

source: Quantity and Amount
vi: Số lượng và Giá trị

source: Min Qty
vi: SL tối thiểu

source: Max Qty
vi: SL tối đa

source: Min Amt
vi: Tiền tối thiểu

source: Max Amt
vi: Tiền tối đa

source: Period Settings
vi: Cài đặt kỳ

source: Margin
vi: Biên lợi nhuận

source: Margin Type
vi: Loại biên lợi nhuận

source: Margin Rate or Amount
vi: Tỷ lệ hoặc Số tiền biên lợi nhuận

source: Price Discount Scheme
vi: Cơ chế giảm giá

source: Rate or Discount
vi: Đơn giá hoặc Chiết khấu

source: Discount Percentage
vi: Tỷ lệ phần trăm chiết khấu

source: Discount Amount
vi: Số tiền chiết khấu

source: For Price List
vi: Cho bảng giá
