Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: DocType Missing
vi: Thiếu Loại chứng từ

source: DocType State
vi: Trạng thái Loại chứng từ

source: DocType must be a string
vi: Loại chứng từ phải là một chuỗi

source: DocType must have atleast one field
vi: Loại chứng từ phải có ít nhất một trường

source: DocType not supported by Log Settings.
vi: Loại chứng từ không được hỗ trợ trong Cài đặt Nhật ký.

source: DocType required
vi: Yêu cầu Loại chứng từ

source: DocType {0} does not exist.
vi: Loại chứng từ {0} không tồn tại.

source: DocType {} not found
vi: Không tìm thấy Loại chứng từ {}

source: DocTypes cannot be modified
vi: Không thể chỉnh sửa Loại chứng từ

source: DocTypes should not be added manually to the 'Excluded DocTypes' table. You are only allowed to remove entries from it.
vi: Không được thêm thủ công Loại chứng từ vào bảng 'Excluded DocTypes'. Bạn chỉ được phép xóa mục khỏi đó.

source: Doctype name is limited to {0} characters ({1})
vi: Tên Loại chứng từ bị giới hạn {0} ký tự ({1})

source: Document Linking
vi: Liên kết chứng từ

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
vi: Dòng Liên kết chứng từ #{0}: Không tìm thấy trường {1} trong Loại chứng từ {2}

source: Document Links Row #{0}: Invalid doctype or fieldname.
vi: Dòng Liên kết chứng từ #{0}: Loại chứng từ hoặc tên trường không hợp lệ.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
vi: Dòng Liên kết chứng từ #{0}: Loại chứng từ Cha là bắt buộc cho liên kết nội bộ

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
vi: Dòng Liên kết chứng từ #{0}: Tên trường Bảng là bắt buộc cho liên kết nội bộ

source: Document Name must be a string
vi: Tên chứng từ phải là một chuỗi

source: Document Naming Settings
vi: Cài đặt Đặt tên Chứng từ

source: Document Saved
vi: Đã lưu chứng từ

source: Document Share Key
vi: Khóa chia sẻ chứng từ

source: Document Share Key Expiry (in Days)
vi: Hạn dùng Khóa chia sẻ chứng từ (Ngày)

source: Document Type already used as a dimension
vi: Loại chứng từ đã được dùng làm Dimension

source: Document Type and Function are required to create a number card
vi: Cần có Loại chứng từ và Chức năng để tạo thẻ số

source: Document Types (Select Permissions Only)
vi: Loại chứng từ (Chỉ chọn Quyền)

source: Document Types and Permissions
vi: Loại chứng từ và Quyền

source: Document Unlocked
vi: Chứng từ đã mở khóa

source: Document cannot be used as a filter value
vi: Không thể dùng Chứng từ làm giá trị lọc

source: Document follow is not enabled for this user.
vi: Tính năng theo dõi chứng từ chưa được bật cho người dùng này.

source: Document has been cancelled
vi: Chứng từ đã bị hủy

source: Document has been submitted
vi: Chứng từ đã được nộp

source: Document is in draft state
vi: Chứng từ đang ở trạng thái nháp

source: Document not Relinked
vi: Chứng từ chưa được liên kết lại

source: Document renaming from {0} to {1} has been queued
vi: Việc đổi tên chứng từ từ {0} thành {1} đã được đưa vào hàng đợi

source: Document {0} {1} does not exist
vi: Chứng từ {0} {1} không tồn tại

source: Documentation
vi: Tài liệu hướng dẫn

source: Documents Processed on each trigger. Queue Size should be between 5 and 100
vi: Số Chứng từ xử lý mỗi lần kích hoạt. Kích thước hàng đợi phải từ 5 đến 100

source: Documents: {0} have deferred revenue/expense enabled for them. Cannot repost.
vi: Các chứng từ: {0} đang bật Doanh thu/Chi phí hoãn lại. Không thể đăng lại.

source: Domain Name
vi: Tên miền

source: Don't Create Loyalty Points
vi: Không tạo Điểm khách hàng thân thiết

source: Don't Enforce Free Item Qty
vi: Không bắt buộc SL Hàng tặng

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;
vi: Không mã hóa các thẻ HTML như &lt;script&gt; hoặc các ký tự như &lt; hay &gt;

source: Don't Reserve Sales Order Qty on Sales Return
vi: Không giữ trước SL Đơn bán hàng khi Trả hàng

source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;
vi: Không mã hóa các thẻ HTML như &lt;script&gt; hoặc các ký tự như &lt; hay &gt;

source: Don't have an account?
vi: Chưa có tài khoản?

source: Dont Recompute tax
vi: Không tính lại thuế

source: Double click to edit label
vi: Nhấp đúp để sửa nhãn

source: Download CSV Template
vi: Tải Mẫu CSV

source: Download PDF for Supplier
vi: Tải PDF cho Nhà cung cấp

source: Download as CSV
vi: Tải xuống dạng CSV

source: Download vCard
vi: Tải vCard

source: Download vCards
vi: Tải vCard

source: Dr/Cr
vi: Nợ/Có

source: Drag
vi: Kéo

source: Drag & Drop a section here from another tab
vi: Kéo & Thả một phần từ tab khác vào đây

source: Drag and drop files here or upload from
vi: Kéo thả tệp vào đây hoặc tải lên từ

source: Drag columns to set order. Column width is set in percentage. The total width should not be more than 100. Columns marked in red will be removed.
vi: Kéo các cột để sắp xếp thứ tự. Độ rộng cột tính theo %. Tổng độ rộng không được vượt quá 100. Các cột đánh dấu đỏ sẽ bị xóa.

source: Drag to add state
vi: Kéo để thêm trạng thái

source: Drop Procedures
vi: Xóa thủ tục (Procedures)

source: Drops existing SQL Procedures and Function setup by Accounts Receivable report
vi: Xóa các SQL Procedures và Function hiện có được thiết lập bởi báo cáo Các khoản phải thu

source: Due Date cannot be after {0}
vi: Ngày đến hạn không được sau {0}

source: Due Date cannot be before {0}
vi: Ngày đến hạn không được trước {0}

source: Due to stock closing entry {0}
vi: Do bút toán chốt tồn kho {0}

source: Dunning Amount (Company Currency)
vi: Số tiền Nhắc nợ (Tiền tệ công ty)

source: Dunning Level
vi: Cấp độ Nhắc nợ

source: Duplicate Customer Group
vi: Nhóm Khách hàng trùng lặp

source: Duplicate Entry
vi: Mục nhập trùng lặp

source: Duplicate Finance Book
vi: Sổ tài chính trùng lặp

source: Duplicate Item Group
vi: Nhóm Hàng hóa trùng lặp

source: Duplicate Operating Component {0} found in Operating Components
vi: Phát hiện Cấu phần vận hành {0} trùng lặp trong danh sách

source: Duplicate POS Fields
vi: Trường POS trùng lặp

source: Duplicate POS Invoices found
vi: Tìm thấy Hóa đơn POS trùng lặp

source: Duplicate Row
vi: Dòng trùng lặp

source: Duplicate Sales Invoices found
vi: Tìm thấy Hóa đơn bán hàng trùng lặp

source: Duplicate Stock Closing Entry
vi: Bút toán chốt tồn kho trùng lặp

source: Duplicate current row
vi: Nhân bản dòng hiện tại

source: Duplicate customer group found in the customer group table
vi: Phát hiện nhóm khách hàng trùng lặp trong bảng nhóm khách hàng

source: Duplicate field
vi: Trường trùng lặp

source: Dynamic
vi: Động

source: Dynamic Condition
vi: Điều kiện động

source: Edit Address in Form
vi: Sửa Địa chỉ trong Biểu mẫu

source: Edit BOM
vi: Sửa BOM

source: Edit Capacity
vi: Sửa Công suất

source: Edit Cart
vi: Sửa Giỏ hàng

source: Edit Custom Block
vi: Sửa Khối tùy chỉnh

source: Edit Existing
vi: Sửa bản hiện có

source: Edit Filters
vi: Sửa Bộ lọc

source: Edit Footer
vi: Sửa Chân trang

source: Edit Full Form
vi: Sửa Biểu mẫu đầy đủ

source: Edit Header
vi: Sửa Tiêu đề

source: Edit Letter Head
vi: Sửa Mẫu tiêu đề thư

source: Edit Letter Head Footer
vi: Sửa Chân trang Tiêu đề thư

source: Edit Links
vi: Sửa Liên kết

source: Edit Note
vi: Sửa Ghi chú

source: Edit Number Card
vi: Sửa Thẻ số

source: Edit Onboarding
vi: Sửa Onboarding

source: Edit Print Format
vi: Sửa Mẫu in

source: Edit Quick List
vi: Sửa Danh sách nhanh

source: Edit Sidebar
vi: Sửa Thanh bên

source: Edit mode
vi: Chế độ chỉnh sửa

source: Edit the {0} Doctype
vi: Sửa Loại chứng từ {0}

source: Edit your response
vi: Sửa phản hồi của bạn

source: Edit your workflow visually using the Workflow Builder.
vi: Sửa quy trình (workflow) trực quan bằng Trình dựng Workflow.

source: Editing {0}
vi: Đang sửa {0}

source: Editing {0} is not allowed as per POS Profile settings
vi: Không được phép sửa {0} theo cài đặt Hồ sơ POS

source: Either 'Selling' or 'Buying' must be selected
vi: Phải chọn 'Bán' hoặc 'Mua'

source: Either Workstation or Workstation Type is mandatory
vi: Bắt buộc phải có Trạm làm việc hoặc Loại Trạm làm việc

source: Either key or IP flag is required.
vi: Cần có key hoặc cờ IP.

source: Electricity
vi: Điện năng

source: Electronic Equipment
vi: Thiết bị điện tử

source: Element Selector
vi: Bộ chọn phần tử

source: Email Account Disabled.
vi: Tài khoản Email đã bị vô hiệu.

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
vi: Chưa thiết lập Tài khoản Email. Vui lòng tạo Tài khoản Email mới tại Cài đặt > Tài khoản Email

source: Email Account {0} Disabled
vi: Tài khoản Email {0} đã bị vô hiệu

source: Email Address (required)
vi: Địa chỉ Email (bắt buộc)

source: Email Address must be unique
vi: Địa chỉ Email phải là duy nhất

source: Email Digest Recipient
vi: Người nhận Email tổng hợp

source: Email Digest: {0}
vi: Email tổng hợp: {0}

source: Email Header
vi: Tiêu đề Email

source: Email Queue flushing aborted due to too many failures.
vi: Đã hủy xả Hàng đợi Email do quá nhiều lỗi.

source: Email Receipt
vi: Email biên nhận

source: Email Retry Limit
vi: Giới hạn thử gửi lại Email

source: Email Sent At
vi: Email gửi lúc

source: Email Threads on Assigned Document
vi: Chuỗi Email trên Chứng từ được giao

source: Email is mandatory to create User Email
vi: Email là bắt buộc để tạo Email người dùng

source: Email or Phone/Mobile of the Contact are mandatory to continue.
vi: Email hoặc Điện thoại/Di động của Liên hệ là bắt buộc để tiếp tục.

source: Email queue is currently suspended. Resume to automatically send other emails.
vi: Hàng đợi Email hiện đang tạm dừng. Hãy tiếp tục để tự động gửi các email khác.

source: Email verification failed.
vi: Xác minh Email thất bại.

source: Emails
vi: Email

source: Emails Pulled
vi: Email đã lấy về

source: Emails are already being pulled from this account.
vi: Đang lấy Email từ tài khoản này.

source: Embed code copied
vi: Đã sao chép mã nhúng

source: Employee Benefits Obligation
vi: Nghĩa vụ phúc lợi nhân viên

source: Employee Exit
vi: Nhân viên nghỉ việc

source: Employee User Id
vi: ID Người dùng của Nhân viên

source: Employee {0} does not belong to the company {1}
vi: Nhân viên {0} không thuộc công ty {1}

source: Employee {0} is currently working on another workstation. Please assign another employee.
vi: Nhân viên {0} hiện đang làm việc ở Trạm làm việc khác. Vui lòng phân công nhân viên khác.

source: Employees
vi: Nhân viên

source: Empty alias is not allowed
vi: Không cho phép bí danh (alias) trống

source: Empty column
vi: Cột trống

source: Empty string arguments are not allowed
vi: Không cho phép tham số chuỗi rỗng

source: Enable Action Confirmation
vi: Bật Xác nhận hành động

source: Enable Address Autocompletion
vi: Bật Tự động hoàn thành địa chỉ

source: Enable Allow Partial Reservation in the Stock Settings to reserve partial stock.
vi: Bật 'Cho phép giữ chỗ một phần' trong Cài đặt Kho để giữ chỗ hàng tồn kho một phần.

source: Enable Automatic Party Matching
vi: Bật Tự động khớp Đối tác

source: Enable Common Party Accounting
vi: Bật Kế toán Đối tác chung

source: Enable Cut-Off Date on Bulk Delivery Note Creation
vi: Bật Ngày chốt sổ khi Tạo phiếu giao hàng hàng loạt

source: Enable Discount Accounting for Selling
vi: Bật Hạch toán chiết khấu cho Bán hàng

source: Enable Dynamic Client Registration
vi: Bật Đăng ký Client động

source: Enable Fuzzy Matching
vi: Bật Khớp mờ (Fuzzy Matching)

source: Enable Google indexing
vi: Cho phép Google lập chỉ mục

source: Enable Health Monitor
vi: Bật Giám sát sức khỏe hệ thống

source: Enable Immutable Ledger
vi: Bật Sổ cái bất biến

source: Enable Item-wise Inventory Account
vi: Bật Tài khoản kho theo từng mặt hàng

source: Enable Prepared Report
vi: Bật Báo cáo chuẩn bị sẵn

source: Enable Provisional Accounting For Non Stock Items
vi: Bật Kế toán tạm tính cho Mặt hàng không lưu kho

source: Enable Push Notification Relay
vi: Bật Chuyển tiếp thông báo đẩy

source: Enable Rate Limit
vi: Bật Giới hạn tần suất

source: Enable Scheduler
vi: Bật Bộ lập lịch (Scheduler)

source: Enable Stock Reservation
vi: Bật Giữ chỗ tồn kho

source: Enable developer mode to create a standard Print Template
vi: Bật chế độ nhà phát triển (developer mode) để tạo Mẫu in chuẩn

source: Enable if on click|||opens modal.
vi: Bật nếu khi nhấp|||sẽ mở hộp thoại (modal).

source: Enable in-app website tracking
vi: Bật theo dõi website trong ứng dụng

source: Enable it if users want to consider rejected materials to dispatch.
vi: Bật nếu muốn cho phép xuất kho cả các nguyên vật liệu bị loại bỏ.

source: Enable this checkbox even if you want to set the zero priority
vi: Chọn ô này ngay cả khi bạn muốn đặt mức ưu tiên bằng 0

source: Enable this option to calculate daily depreciation by considering the total number of days in the entire depreciation period
vi: Bật tùy chọn này để tính khấu hao hàng ngày dựa trên tổng số ngày trong toàn bộ kỳ khấu hao

source: Enable to apply SLA on every {0}
vi: Bật để áp dụng SLA cho mỗi {0}

source: Enabled Scheduler
vi: Đã bật Bộ lập lịch

source: Enables Calendar and Gantt views.
vi: Bật chế độ xem Lịch và Gantt.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
vi: Bật trả lời tự động trên tài khoản email đến sẽ gửi phản hồi tự động cho tất cả email được đồng bộ. Bạn có muốn tiếp tục?

source: Enabling the check box will fetch timesheet on select of a Project in Sales Invoice
vi: Chọn ô này sẽ tự động lấy Bảng chấm công khi chọn Dự án trong Hóa đơn bán hàng

source: Enabling this checkbox will force each Job Card Time Log to have From Time and To Time
vi: Chọn ô này sẽ bắt buộc mỗi Nhật ký thời gian trên Thẻ công việc phải có Giờ từ và Giờ đến

source: Enabling this ensures each Purchase Invoice has a unique value in Supplier Invoice No. field within a particular fiscal year
vi: Bật tùy chọn này đảm bảo mỗi Hóa đơn mua có số Hóa đơn nhà cung cấp duy nhất trong một năm tài chính cụ thể

source: Enabling this option will allow you to record - <br><br> 1. Advances Received in a <b>Liability Account</b> instead of the <b>Asset Account</b><br><br>2. Advances Paid in an <b>Asset Account</b> instead of the <b> Liability Account</b>
vi: Bật tùy chọn này cho phép bạn ghi nhận - <br><br> 1. Tạm ứng đã thu vào <b>Tài khoản Nợ phải trả</b> thay vì <b>Tài khoản Tài sản</b><br><br>2. Tạm ứng đã chi vào <b>Tài khoản Tài sản</b> thay vì <b>Tài khoản Nợ phải trả</b>

source: Enabling this will allow creation of multi-currency invoices against single party account in company currency
vi: Bật tùy chọn này cho phép tạo hóa đơn đa tiền tệ cho một tài khoản đối tác duy nhất theo tiền tệ công ty

source: Enabling this will change the way how cancelled transactions are handled.
vi: Bật tùy chọn này sẽ thay đổi cách xử lý các giao dịch đã hủy.

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs
vi: Bật tùy chọn này sẽ đăng ký site của bạn trên máy chủ chuyển tiếp trung tâm để gửi thông báo đẩy cho tất cả ứng dụng đã cài đặt qua Firebase Cloud Messaging. Máy chủ này chỉ lưu token người dùng và nhật ký lỗi

source: Enabling this will submit documents in background
vi: Bật tùy chọn này sẽ nộp chứng từ trong nền

source: Encrypt Backups
vi: Mã hóa bản sao lưu

source: Encryption key is in invalid format!
vi: Khóa mã hóa sai định dạng!

source: Encryption key is invalid! Please check site_config.json
vi: Khóa mã hóa không hợp lệ! Vui lòng kiểm tra site_config.json

source: End
vi: Kết thúc

source: End Date cannot be today.
vi: Ngày kết thúc không được là hôm nay.

source: End Transit
vi: Kết thúc vận chuyển

source: End of the current subscription period
vi: Kết thúc kỳ đăng ký hiện tại

source: Ended At
vi: Kết thúc lúc

source: Enforce Time Logs
vi: Bắt buộc Nhật ký thời gian

source: Enqueued By
vi: Đưa vào hàng đợi bởi

source: Enqueued creation of indexes
vi: Đã đưa việc tạo chỉ mục vào hàng đợi

source: Ensure the user and group search paths are correct.
vi: Đảm bảo đường dẫn tìm kiếm người dùng và nhóm là chính xác.

source: Enter Email Recipient(s) in the To
vi: Nhập (các) Người nhận Email trong trường Tới

source: Enter First and Last name of Employee
vi: Nhập Họ và Tên của Nhân viên

source: Enter Manually
vi: Nhập thủ công

source: Enter Serial Nos
vi: Nhập các Số sê-ri

source: Enter Visit Details
vi: Nhập chi tiết chuyến thăm

source: Enter a name for Routing.
vi: Nhập tên cho Quy trình sản xuất.

source: Enter a name for the Operation
vi: Nhập tên cho Công đoạn

source: Enter a name for this Holiday List.
vi: Nhập tên cho Danh sách ngày nghỉ này.

source: Enter a name for this {0}
vi: Nhập tên cho {0} này

source: Enter an Item Code
vi: Nhập Mã mặt hàng

source: Enter date to scrap asset
vi: Nhập ngày thanh lý tài sản

source: Enter each serial no in a new line
vi: Nhập mỗi số sê-ri trên một dòng mới

source: Enter the Bank Guarantee Number before submitting.
vi: Nhập Số bảo lãnh ngân hàng trước khi nộp.

source: Enter the Operation
vi: Nhập Công đoạn

source: Enter the name of the Beneficiary before submitting.
vi: Nhập tên Người thụ hưởng trước khi nộp.

source: Enter the name of the bank or lending institution before submitting.
vi: Nhập tên ngân hàng hoặc tổ chức cho vay trước khi nộp.

source: Enter the opening stock units.
vi: Nhập số lượng tồn kho đầu kỳ.

source: Enter the quantity of the Item that will be manufactured from this Bill of Materials.
vi: Nhập số lượng Mặt hàng sẽ được sản xuất từ Định mức nguyên vật liệu (BOM) này.

source: Enter the quantity to manufacture. Raw material Items will be fetched only when this is set.
vi: Nhập số lượng cần sản xuất. Các Nguyên vật liệu thô sẽ chỉ được lấy khi giá trị này được thiết lập.

source: Error Occurred
vi: Đã xảy ra lỗi

source: Error connecting via IMAP/POP3: {e}
vi: Lỗi kết nối qua IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
vi: Lỗi kết nối qua SMTP: {e}

source: Error during caller information update
vi: Lỗi trong quá trình cập nhật thông tin người gọi

source: Error in Client Script
vi: Lỗi trong Client Script

source: Error in Client Script.
vi: Lỗi trong Client Script.

source: Error in Header/Footer Script
vi: Lỗi trong Script Tiêu đề/Chân trang

source: Error in party matching for Bank Transaction {0}
vi: Lỗi khớp đối tác cho Giao dịch ngân hàng {0}

source: Error in print format on line {0}: {1}
vi: Lỗi trong mẫu in tại dòng {0}: {1}

source: Error in {0}.get_list: {1}
vi: Lỗi trong {0}.get_list: {1}

source: Error parsing nested filters: {0}. {1}
vi: Lỗi phân tích bộ lọc lồng nhau: {0}. {1}

source: Error validating "Ignore User Permissions"
vi: Lỗi khi xác thực "Bỏ qua quyền người dùng"

source: Error while posting depreciation entries
vi: Lỗi khi hạch toán các bút toán khấu hao

source: Error while processing deferred accounting for {0}
vi: Lỗi khi xử lý kế toán hoãn lại cho {0}

source: Error while reposting item valuation
vi: Lỗi khi tái hạch toán định giá mặt hàng

source: Error: Data missing in table {0}
vi: Lỗi: Thiếu dữ liệu trong bảng {0}

source: Error: This asset already has {0} depreciation periods booked.||| The `depreciation start` date must be at least {1} periods after the `available for use` date.||| Please correct the dates accordingly.
vi: Lỗi: Tài sản này đã được hạch toán {0} kỳ khấu hao.||| Ngày `bắt đầu khấu hao` phải sau ngày `sẵn sàng sử dụng` ít nhất {1} kỳ.||| Vui lòng điều chỉnh ngày cho phù hợp.

source: Error: {0} Row #{1}: Value missing for: {2}
vi: Lỗi: {0} Dòng #{1}: Thiếu giá trị cho: {2}

source: Errors
vi: Lỗi

source: Errors Notification
vi: Thông báo lỗi

source: Event Frequency
vi: Tần suất sự kiện

source: Event Reminders
vi: Nhắc nhở sự kiện

source: Events
vi: Sự kiện

source: Exact Copies
vi: Bản sao y hệt

source: Example URL
vi: URL ví dụ

source: Example of a linked document: {0}
vi: Ví dụ về chứng từ liên kết: {0}

source: Example: ABCD.#####|||If series is set and Serial No is not mentioned in transactions
vi: Ví dụ: ABCD.#####|||Nếu chuỗi được thiết lập và Số sê-ri không được đề cập trong các giao dịch

source: Example: Serial No {0} reserved in {1}.
vi: Ví dụ: Số sê-ri {0} đã được giữ chỗ trong {1}.

source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
vi: Ví dụ: Đặt giá trị này là 24:00 sẽ đăng xuất người dùng nếu họ không hoạt động trong 24 giờ.

source: Excellent
vi: Xuất sắc

source: Excess Materials Consumed
vi: Vật liệu tiêu hao vượt định mức

source: Excess Transfer
vi: Chuyển vượt mức

source: Exchange Gain / Loss
vi: Lãi / Lỗ tỷ giá

source: Exchange Gain Or Loss
vi: Lãi hoặc Lỗ tỷ giá

source: Exchange Gain/Loss amount has been booked through {0}
vi: Số tiền Lãi/Lỗ tỷ giá đã được ghi nhận qua {0}

source: Exchange Rate Revaluation Settings
vi: Cài đặt Đánh giá lại tỷ giá hối đoái

source: Excluded DocTypes
vi: Các Loại chứng từ bị loại trừ

source: Executing Code
vi: Đang thực thi mã

source: Executing...
vi: Đang thực thi...

source: Executive
vi: Điều hành

source: Exempt Supplies
vi: Hàng hóa/Dịch vụ miễn thuế

source: Existing Role
vi: Vai trò hiện có

source: Expected
vi: Dự kiến

source: Expected 'and' or 'or' operator
vi: Cần toán tử 'and' hoặc 'or'

source: Expected Balance Qty
vi: SL cân bằng dự kiến

source: Expected End Date should be less than or equal to parent task's Expected End Date {0}.
vi: Ngày kết thúc dự kiến phải nhỏ hơn hoặc bằng Ngày kết thúc dự kiến của nhiệm vụ cha {0}.

source: Expected Stock Value
vi: Giá trị tồn kho dự kiến

source: Expected Time Required (In Mins)
vi: Thời gian dự kiến cần thiết (Phút)

source: Expense account {0} not present in Purchase Invoice {1}
vi: Tài khoản chi phí {0} không có trong Hóa đơn mua hàng {1}

source: Experimental
vi: Thử nghiệm

source: Expires in a week or less
vi: Hết hạn trong một tuần hoặc ít hơn

source: Expires today or already expired
vi: Hết hạn hôm nay hoặc đã hết hạn

source: Expiry
vi: Hết hạn

source: Export Import Log
vi: Nhật ký Xuất Nhập khẩu

source: Export all matching rows?
vi: Xuất tất cả các dòng phù hợp?

source: Export all {0} rows?
vi: Xuất tất cả {0} dòng?

source: Export as zip
vi: Xuất dưới dạng zip

source: Export in Background
vi: Xuất trong nền

source: Export the data without any header notes and column descriptions
vi: Xuất dữ liệu không có ghi chú đầu trang và mô tả cột

source: Export without main header
vi: Xuất không có tiêu đề chính

source: Exported permissions will be force-synced on every migrate overriding any other customization.
vi: Các quyền đã xuất sẽ được đồng bộ hóa bắt buộc mỗi lần di chuyển (migrate), ghi đè lên mọi tùy chỉnh khác.

source: Expression
vi: Biểu thức

source: Expression (old style)
vi: Biểu thức (kiểu cũ)

source: External
vi: Bên ngoài

source: External Link
vi: Liên kết ngoài

source: Extra Consumed Qty
vi: SL tiêu hao thêm

source: Extra Job Card Quantity
vi: SL Thẻ công việc thêm

source: Extra Material Transfer
vi: Chuyển vật tư thêm

source: Extra Parameters
vi: Tham số bổ sung

source: FG / Semi FG Item
vi: Mặt hàng Thành phẩm / Bán thành phẩm

source: FIFO Queue
vi: Hàng đợi FIFO

source: FIFO Queue vs Qty After Transaction Comparison
vi: So sánh Hàng đợi FIFO và SL sau giao dịch

source: FIFO Stock Queue (qty
vi: Hàng đợi tồn kho FIFO (sl

source: FIFO/LIFO Queue
vi: Hàng đợi FIFO/LIFO

source: Failed Emails
vi: Email gửi lỗi

source: Failed Entries
vi: Các mục nhập bị lỗi

source: Failed Job Count
vi: Số lượng tác vụ thất bại

source: Failed Jobs
vi: Tác vụ thất bại

source: Failed Logins (Last 30 days)
vi: Đăng nhập thất bại (30 ngày qua)

source: Failed to aquire lock: {}. Lock may be held by another process.
vi: Không thể lấy khóa (lock): {}. Khóa có thể đang được giữ bởi tiến trình khác.
