Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Default Target Warehouse
vi: Kho đích mặc định

source: Target Warehouse Address
vi: Địa chỉ Kho đích

source: Update Rate and Availability
vi: Cập nhật Đơn giá và Tình trạng sẵn có

source: Total Incoming Value
vi: Tổng giá trị nhập

source: Total Outgoing Value
vi: Tổng giá trị xuất

source: Total Value Difference (Out - In)
vi: Tổng chênh lệch giá trị (Xuất - Nhập)

source: Additional Costs
vi: Chi phí bổ sung

source: Total Additional Costs
vi: Tổng chi phí bổ sung

source: Customer or Supplier Details
vi: Chi tiết Khách hàng hoặc Nhà cung cấp

source: Per Transferred
vi: Phần trăm đã chuyển

source: Stock Entry Detail
vi: Chi tiết Phiếu kho

source: Basic Rate (as per Stock UOM)
vi: Đơn giá cơ bản (theo ĐVT Kho)

source: Basic Amount
vi: Thành tiền cơ bản

source: Additional Cost
vi: Chi phí bổ sung

source: Serial No / Batch
vi: Số Sê-ri / Lô

source: BOM No. for a Finished Good Item
vi: Số BOM cho Thành phẩm

source: Material Request used to make this Stock Entry
vi: Yêu cầu vật tư được dùng để tạo Phiếu kho này

source: Subcontracted Item
vi: Mặt hàng gia công ngoài

source: Against Stock Entry
vi: Theo Phiếu kho

source: Stock Entry Child
vi: Chi tiết dòng Phiếu kho

source: PO Supplied Item
vi: Mặt hàng cung cấp theo Đơn mua (PO)

source: Reference Purchase Receipt
vi: Phiếu nhập mua tham chiếu

source: Stock Ledger Entry
vi: Bút toán Sổ cái kho

source: Outgoing Rate
vi: Đơn giá xuất

source: Actual Qty After Transaction
vi: Số lượng thực tế sau giao dịch

source: Stock Value Difference
vi: Chênh lệch giá trị kho

source: Stock Queue (FIFO)
vi: Hàng đợi kho (FIFO)

source: Is Cancelled
vi: Đã hủy

source: Stock Reconciliation
vi: Đối soát kho

source: This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.
vi: Công cụ này giúp bạn cập nhật hoặc sửa số lượng và định giá tồn kho trong hệ thống. Nó thường được sử dụng để đồng bộ hóa giá trị trên hệ thống với những gì thực tế tồn tại trong kho của bạn.

source: Reconciliation JSON
vi: JSON Đối soát

source: Stock Reconciliation Item
vi: Mặt hàng đối soát kho

source: Before reconciliation
vi: Trước khi đối soát

source: Current Serial No
vi: Số Sê-ri hiện tại

source: Current Valuation Rate
vi: Đơn giá định giá hiện tại

source: Current Amount
vi: Giá trị hiện tại

source: Quantity Difference
vi: Chênh lệch số lượng

source: Amount Difference
vi: Chênh lệch giá trị

source: Item Naming By
vi: Đặt tên mặt hàng theo

source: Default Item Group
vi: Nhóm mặt hàng mặc định

source: Default Stock UOM
vi: ĐVT Kho mặc định

source: Sample Retention Warehouse
vi: Kho lưu mẫu

source: Default Valuation Method
vi: Phương pháp định giá mặc định

source: Show Barcode Field
vi: Hiển thị trường Mã vạch

source: Convert Item Description to Clean HTML
vi: Chuyển đổi Mô tả mặt hàng sang HTML sạch

source: Allow Negative Stock
vi: Cho phép tồn kho âm

source: Automatically Set Serial Nos based on FIFO
vi: Tự động chọn Số Sê-ri dựa trên FIFO

source: Auto Material Request
vi: Tự động tạo Yêu cầu vật tư

source: Inter Warehouse Transfer Settings
vi: Cài đặt điều chuyển nội bộ

source: Freeze Stock Entries
vi: Đóng băng bút toán kho

source: Stock Frozen Upto
vi: Kho đóng băng đến ngày

source: Batch Identification
vi: Nhận diện Lô hàng

source: Use Naming Series
vi: Sử dụng Ký hiệu định danh

source: Naming Series Prefix
vi: Tiền tố Ký hiệu định danh

source: UOM Category
vi: Danh mục ĐVT

source: UOM Conversion Detail
vi: Chi tiết quy đổi ĐVT

source: Variant Field
vi: Trường biến thể

source: A logical Warehouse against which stock entries are made.
vi: Một Kho logic nơi các bút toán kho được thực hiện.

source: Warehouse Detail
vi: Chi tiết Kho

source: Warehouse Name
vi: Tên Kho

source: Warehouse Contact Info
vi: Thông tin liên hệ Kho

source: PIN
vi: Mã PIN

source: Raised By (Email)
vi: Người gửi yêu cầu (Email)

source: Issue Type
vi: Loại vấn đề

source: Issue Split From
vi: Vấn đề được tách từ

source: Service Level
vi: Cấp độ dịch vụ

source: Response By
vi: Phản hồi trước

source: Response By Variance
vi: Chênh lệch thời hạn phản hồi

source: Ongoing
vi: Đang xử lý

source: Resolution By
vi: Giải quyết trước

source: Resolution By Variance
vi: Chênh lệch thời hạn giải quyết

source: Service Level Agreement Creation
vi: Tạo Thỏa thuận cấp độ dịch vụ (SLA)

source: First Responded On
vi: Phản hồi lần đầu vào

source: Resolution Details
vi: Chi tiết giải quyết

source: Opening Date
vi: Ngày mở

source: Opening Time
vi: Giờ mở

source: Resolution Date
vi: Ngày giải quyết

source: Via Customer Portal
vi: Qua Cổng thông tin khách hàng

source: Support Team
vi: Đội hỗ trợ

source: Issue Priority
vi: Độ ưu tiên vấn đề

source: Service Day
vi: Ngày làm việc

source: Workday
vi: Ngày làm việc

source: Default Priority
vi: Độ ưu tiên mặc định

source: Priorities
vi: Các mức ưu tiên

source: Support Hours
vi: Giờ hỗ trợ

source: Support and Resolution
vi: Hỗ trợ và Giải quyết

source: Default Service Level Agreement
vi: Thỏa thuận cấp độ dịch vụ (SLA) mặc định

source: Entity
vi: Thực thể

source: Agreement Details
vi: Chi tiết thỏa thuận

source: Response and Resolution Time
vi: Thời gian phản hồi và giải quyết

source: Service Level Priority
vi: Độ ưu tiên Cấp độ dịch vụ

source: Resolution Time
vi: Thời gian giải quyết

source: Support Search Source
vi: Nguồn tìm kiếm hỗ trợ

source: Source Type
vi: Loại nguồn

source: Query Route String
vi: Chuỗi định tuyến truy vấn

source: Search Term Param Name
vi: Tên tham số cụm từ tìm kiếm

source: Response Options
vi: Tùy chọn phản hồi

source: Response Result Key Path
vi: Đường dẫn khóa kết quả phản hồi

source: Post Route String
vi: Chuỗi định tuyến bài viết

source: Post Route Key List
vi: Danh sách khóa định tuyến bài viết

source: Post Title Key
vi: Khóa tiêu đề bài viết

source: Post Description Key
vi: Khóa mô tả bài viết

source: Link Options
vi: Tùy chọn liên kết

source: Source DocType
vi: Loại chứng từ nguồn

source: Result Title Field
vi: Trường tiêu đề kết quả

source: Result Preview Field
vi: Trường xem trước kết quả

source: Result Route Field
vi: Trường định tuyến kết quả

source: Service Level Agreements
vi: Thỏa thuận cấp độ dịch vụ (SLA)

source: Track Service Level Agreement
vi: Theo dõi Thỏa thuận cấp độ dịch vụ

source: Allow Resetting Service Level Agreement
vi: Cho phép đặt lại SLA

source: Close Issue After Days
vi: Đóng Vấn đề sau (ngày)

source: Auto close Issue after 7 days
vi: Tự động đóng Vấn đề sau 7 ngày

source: Support Portal
vi: Cổng hỗ trợ

source: Get Started Sections
vi: Mục Bắt đầu

source: Show Latest Forum Posts
vi: Hiển thị bài viết diễn đàn mới nhất

source: Forum Posts
vi: Bài viết diễn đàn

source: Forum URL
vi: URL Diễn đàn

source: Get Latest Query
vi: Lấy truy vấn mới nhất

source: Response Key List
vi: Danh sách khóa phản hồi

source: Post Route Key
vi: Khóa định tuyến bài viết

source: Search APIs
vi: API Tìm kiếm

source: Issue Date
vi: Ngày phát hành

source: Item and Warranty Details
vi: Chi tiết Mặt hàng và Bảo hành

source: Warranty / AMC Status
vi: Trạng thái Bảo hành / Bảo trì

source: Resolved By
vi: Giải quyết bởi

source: Service Address
vi: Địa chỉ bảo hành

source: If different than customer address
vi: Nếu khác với địa chỉ khách hàng

source: Raised By
vi: Yêu cầu bởi

source: From Company
vi: Từ Công ty

source: Rename Tool
vi: Công cụ đổi tên

source: Utilities
vi: Tiện ích

source: Type of document to rename.
vi: Loại tài liệu cần đổi tên.

source: File to Rename
vi: Tệp để đổi tên

source: Attach .csv file with two columns, one for the old name and one for the new name
vi: Đính kèm tệp .csv có hai cột, một cho tên cũ và một cho tên mới

source: Rename Log
vi: Nhật ký đổi tên

source: SMS Log
vi: Nhật ký SMS

source: Sender Name
vi: Tên người gửi

source: Sent On
vi: Gửi vào

source: No of Requested SMS
vi: Số lượng SMS yêu cầu

source: Requested Numbers
vi: Số điện thoại yêu cầu

source: No of Sent SMS
vi: Số lượng SMS đã gửi

source: Sent To
vi: Gửi đến

source: Absent Student Report
vi: Báo cáo Sinh viên vắng mặt

source: Assessment Plan Status
vi: Trạng thái Kế hoạch đánh giá

source: Asset Depreciation Ledger
vi: Sổ cái khấu hao tài sản

source: Asset Depreciations and Balances
vi: Khấu hao và Giá trị còn lại của Tài sản

source: Available Stock for Packing Items
vi: Tồn kho khả dụng để đóng gói

source: Bank Clearance Summary
vi: Tóm tắt đối chiếu ngân hàng

source: Batch Item Expiry Status
vi: Trạng thái hết hạn của Lô hàng

source: Batch-Wise Balance History
vi: Lịch sử số dư theo Lô

source: BOM Explorer
vi: Trình duyệt BOM

source: BOM Search
vi: Tìm kiếm BOM

source: BOM Stock Calculated
vi: Tính toán tồn kho BOM

source: BOM Variance Report
vi: Báo cáo chênh lệch BOM

source: Campaign Efficiency
vi: Hiệu quả chiến dịch

source: Cash Flow
vi: Dòng tiền

source: Completed Work Orders
vi: Lệnh sản xuất đã hoàn thành

source: To Produce
vi: Cần sản xuất

source: Produced
vi: Đã sản xuất

source: Consolidated Financial Statement
vi: Báo cáo tài chính hợp nhất

source: Course wise Assessment Report
vi: Báo cáo đánh giá theo Khóa học

source: Customer Acquisition and Loyalty
vi: Thu hút và Duy trì Khách hàng

source: Customer Credit Balance
vi: Số dư tín dụng Khách hàng

source: Customer Ledger Summary
vi: Tóm tắt Sổ cái khách hàng

source: Customer-wise Item Price
vi: Giá mặt hàng theo Khách hàng

source: Customers Without Any Sales Transactions
vi: Khách hàng không có giao dịch bán hàng

source: Daily Timesheet Summary
vi: Tóm tắt Bảng chấm công hàng ngày

source: Delayed Item Report
vi: Báo cáo mặt hàng bị trễ

source: Delayed Order Report
vi: Báo cáo đơn hàng bị trễ

source: Delivered Items To Be Billed
vi: Mặt hàng đã giao chờ xuất hóa đơn

source: Delivery Note Trends
vi: Xu hướng Phiếu giao hàng

source: Electronic Invoice Register
vi: Sổ hóa đơn điện tử

source: Employee Billing Summary
vi: Tóm tắt tính phí nhân viên

source: Employee Birthday
vi: Sinh nhật nhân viên

source: Employee Information
vi: Thông tin nhân viên

source: Employee Leave Balance
vi: Số dư nghỉ phép của nhân viên

source: Employee Leave Balance Summary
vi: Tóm tắt số dư nghỉ phép nhân viên

source: Expiring Memberships
vi: Thành viên sắp hết hạn

source: Final Assessment Grades
vi: Điểm đánh giá cuối cùng

source: Fixed Asset Register
vi: Sổ tài sản cố định

source: Gross and Net Profit Report
vi: Báo cáo Lợi nhuận gộp và Lợi nhuận ròng

source: GST Itemised Purchase Register
vi: Sổ mua hàng chi tiết GST

source: GST Itemised Sales Register
vi: Sổ bán hàng chi tiết GST

source: GST Purchase Register
vi: Sổ mua hàng GST

source: GST Sales Register
vi: Sổ bán hàng GST

source: Hotel Room Occupancy
vi: Công suất phòng khách sạn

source: HSN-wise-summary of outward supplies
vi: Tóm tắt hàng xuất theo mã HSN

source: Inactive Customers
vi: Khách hàng ngừng hoạt động

source: Inactive Sales Items
vi: Mặt hàng ngừng kinh doanh

source: Issued Items Against Work Order
vi: Mặt hàng đã xuất cho Lệnh sản xuất

source: Projected Quantity as Source
vi: Lấy Số lượng dự kiến làm nguồn

source: Item Balance (Simple)
vi: Số dư mặt hàng (Đơn giản)

source: Item Price Stock
vi: Giá trị tồn kho mặt hàng

source: Item Prices
vi: Giá mặt hàng

source: Item Shortage Report
vi: Báo cáo thiếu hụt hàng hóa

source: Item Variant Details
vi: Chi tiết biến thể mặt hàng

source: Item-wise Price List Rate
vi: Đơn giá theo Mặt hàng

source: Item-wise Purchase History
vi: Lịch sử mua hàng theo Mặt hàng

source: Item-wise Purchase Register
vi: Sổ nhật ký mua hàng theo Mặt hàng

source: Item-wise Sales History
vi: Lịch sử bán hàng theo Mặt hàng

source: Item-wise Sales Register
vi: Sổ nhật ký bán hàng theo Mặt hàng

source: Items To Be Requested
vi: Mặt hàng cần yêu cầu

source: Reserved
vi: Đã giữ chỗ (Reserved)

source: Itemwise Recommended Reorder Level
vi: Mức đặt hàng lại đề xuất theo Mặt hàng

source: Lead Details
vi: Chi tiết Khách hàng tiềm năng

source: Lead Owner Efficiency
vi: Hiệu quả phụ trách khách hàng tiềm năng

source: Lost Opportunity
vi: Cơ hội đã mất

source: Maintenance Schedules
vi: Lịch bảo trì

source: Material Requests for which Supplier Quotations are not created
vi: Yêu cầu vật tư chưa tạo Báo giá nhà cung cấp

source: Open Work Orders
vi: Lệnh sản xuất đang mở

source: Qty to Deliver
vi: Số lượng cần giao

source: Patient Appointment Analytics
vi: Phân tích cuộc hẹn bệnh nhân

source: Payment Period Based On Invoice Date
vi: Kỳ thanh toán dựa trên Ngày hóa đơn

source: Pending SO Items For Purchase Request
vi: Mặt hàng trong Đơn bán (SO) chờ Yêu cầu Mua hàng

source: Procurement Tracker
vi: Theo dõi mua sắm

source: Product Bundle Balance
vi: Tồn kho gói sản phẩm

source: Production Analytics
vi: Phân tích sản xuất

source: Profit and Loss Statement
vi: Báo cáo Kết quả hoạt động kinh doanh

source: Profitability Analysis
vi: Phân tích khả năng sinh lời

source: Project Billing Summary
vi: Tóm tắt thanh toán dự án

source: Project wise Stock Tracking
vi: Theo dõi tồn kho theo Dự án

source: Project wise Stock Tracking
vi: Theo dõi tồn kho theo Dự án

source: Prospects Engaged But Not Converted
vi: Triển vọng đã tiếp cận nhưng chưa chuyển đổi

source: Purchase Analytics
vi: Phân tích mua hàng

source: Purchase Invoice Trends
vi: Xu hướng Hóa đơn mua hàng

source: Qty to Receive
vi: Số lượng cần nhận

source: Received Qty Amount
vi: Giá trị số lượng đã nhận

source: Billed Qty
vi: Số lượng đã xuất hóa đơn

source: Purchase Order Trends
vi: Xu hướng Đơn mua hàng

source: Purchase Receipt Trends
vi: Xu hướng Phiếu nhập mua

source: Purchase Register
vi: Sổ nhật ký mua hàng

source: Quotation Trends
vi: Xu hướng Báo giá

source: Received Items To Be Billed
vi: Hàng đã nhận chờ nhận hóa đơn

source: Qty to Order
vi: Số lượng cần đặt hàng

source: Requested Items To Be Transferred
vi: Hàng đã yêu cầu chờ điều chuyển

source: Qty to Transfer
vi: Số lượng cần chuyển

source: Sales Analytics
vi: Phân tích bán hàng

source: Sales Invoice Trends
vi: Xu hướng Hóa đơn bán hàng

source: Sales Order Trends
vi: Xu hướng Đơn bán hàng

source: Sales Partner Commission Summary
vi: Tóm tắt hoa hồng Đối tác bán hàng

source: Sales Partner Target Variance based on Item Group
vi: Chênh lệch mục tiêu Đối tác bán hàng theo Nhóm mặt hàng

source: Sales Partner Transaction Summary
vi: Tóm tắt giao dịch Đối tác bán hàng

source: Sales Partners Commission
vi: Hoa hồng Đối tác bán hàng

source: Invoiced Amount (Exclusive Tax)
vi: Giá trị hóa đơn (Chưa bao gồm thuế)

source: Average Commission Rate
vi: Tỷ lệ hoa hồng trung bình

source: Sales Payment Summary
vi: Tóm tắt thanh toán bán hàng

source: Sales Person Commission Summary
vi: Tóm tắt hoa hồng Nhân viên kinh doanh

source: Sales Person Target Variance Based On Item Group
vi: Chênh lệch mục tiêu NVKD theo Nhóm mặt hàng

source: Sales Person-wise Transaction Summary
vi: Tóm tắt giao dịch theo Nhân viên kinh doanh

source: Sales Register
vi: Sổ nhật ký bán hàng

source: Serial No Service Contract Expiry
vi: Hết hạn hợp đồng dịch vụ theo Số Sê-ri

source: Serial No Status
vi: Trạng thái Số Sê-ri

source: Serial No Warranty Expiry
vi: Hết hạn bảo hành theo Số Sê-ri

source: Stock Ageing
vi: Tuổi hàng tồn kho

source: Stock and Account Value Comparison
vi: So sánh giá trị Tồn kho và Tài khoản

source: Stock Projected Qty
vi: Số lượng tồn kho dự kiến

source: Student and Guardian Contact Details
vi: Chi tiết liên hệ Sinh viên và Người giám hộ

source: Student Batch-Wise Attendance
vi: Điểm danh theo Khóa sinh viên

source: Student Fee Collection
vi: Thu phí sinh viên

source: Student Monthly Attendance Sheet
vi: Bảng điểm danh sinh viên hàng tháng

source: Subcontracted Item To Be Received
vi: Hàng gia công chờ nhận

source: Subcontracted Raw Materials To Be Transferred
vi: Nguyên liệu gia công chờ chuyển

source: Supplier Ledger Summary
vi: Tóm tắt Sổ cái nhà cung cấp

source: Supplier-Wise Sales Analytics
vi: Phân tích doanh số theo Nhà cung cấp

source: Support Hour Distribution
vi: Phân bổ giờ hỗ trợ

source: TDS Computation Summary
vi: Tóm tắt tính toán TDS

source: TDS Payable Monthly
vi: Thuế khấu trừ tại nguồn (TDS) phải trả hàng tháng

source: Territory Target Variance Based On Item Group
vi: Chênh lệch mục tiêu Khu vực theo Nhóm mặt hàng

source: Territory-wise Sales
vi: Doanh số theo Khu vực

source: Total Stock Summary
vi: Tóm tắt tổng tồn kho

source: Trial Balance
vi: Bảng cân đối số phát sinh

source: Trial Balance (Simple)
vi: Bảng cân đối số phát sinh (Đơn giản)

source: Trial Balance for Party
vi: Bảng cân đối số phát sinh theo Đối tượng

source: Warehouse wise Item Balance Age and Value
vi: Tuổi và Giá trị tồn kho theo Kho

source: Work Order Stock Report
vi: Báo cáo tồn kho Lệnh sản xuất

source: Work Orders in Progress
vi: Lệnh sản xuất đang thực hiện

source: Automatically Process Deferred Accounting Entry
vi: Tự động xử lý bút toán Kế toán hoãn lại

source: Bank Clearance
vi: Đối chiếu ngân hàng

source: Bank Clearance Detail
vi: Chi tiết đối chiếu ngân hàng

source: Update Cost Center Name / Number
vi: Cập nhật Tên / Mã Trung tâm chi phí

source: Journal Entry Template
vi: Mẫu Bút toán sổ nhật ký

source: Template Title
vi: Tiêu đề mẫu

source: Journal Entry Type
vi: Loại Bút toán

source: Journal Entry Template Account
vi: Tài khoản Mẫu Bút toán

source: Process Deferred Accounting
vi: Xử lý Kế toán hoãn lại

source: Manual entry cannot be created! Disable automatic entry for deferred accounting in accounts settings and try again
vi: Không thể tạo bút toán thủ công! Hãy tắt mục nhập tự động cho kế toán hoãn lại trong cài đặt tài khoản và thử lại

source: End date cannot be before start date
vi: Ngày kết thúc không được trước ngày bắt đầu

source: Total Counts Targeted
vi: Tổng số lần mục tiêu

source: Total Counts Completed
vi: Tổng số lần hoàn thành

source: Counts Targeted: {0}
vi: Số lần mục tiêu: {0}

source: Material Request Warehouse
vi: Kho yêu cầu vật tư

source: Select warehouse for material requests
vi: Chọn kho cho các yêu cầu vật tư

source: Transfer Materials For Warehouse {0}
vi: Điều chuyển vật tư cho Kho {0}

source: Production Plan Material Request Warehouse
vi: Kho yêu cầu vật tư theo Kế hoạch sản xuất

source: Sets 'Source Warehouse' in each row of the items table.
vi: Đặt 'Kho nguồn' cho mỗi dòng trong bảng mặt hàng.

source: Sets 'Target Warehouse' in each row of the items table.
vi: Đặt 'Kho đích' cho mỗi dòng trong bảng mặt hàng.

source: Show Cancelled Entries
vi: Hiển thị các bút toán đã hủy

source: Backdated Stock Entry
vi: Phiếu kho lùi ngày (truy hồi)

source: Row #{}: Currency of {} - {} doesn't matches company currency.
vi: Hàng #{}: Tiền tệ của {} - {} không khớp với tiền tệ công ty.

source: {} Assets created for {}
vi: {} Tài sản được tạo cho {}

source: {0} Number {1} is already used in {2} {3}
vi: {0} Số {1} đã được sử dụng trong {2} {3}

source: Update Bank Clearance Dates
vi: Cập nhật ngày đối chiếu ngân hàng

source: Healthcare Practitioner:
vi: Bác sĩ/Y sĩ:

source: Lab Test Conducted:
vi: Xét nghiệm đã thực hiện:

source: Lab Test Event:
vi: Sự kiện xét nghiệm:

source: Lab Test Result:
vi: Kết quả xét nghiệm:

source: Clinical Procedure conducted:
vi: Thủ thuật lâm sàng đã thực hiện:

source: Therapy Session Charges: {0}
vi: Phí phiên trị liệu: {0}

source: Therapy:
vi: Trị liệu:

source: Therapy Plan:
vi: Kế hoạch trị liệu:

source: Total Counts Targeted:
vi: Tổng số lần mục tiêu:

source: Total Counts Completed:
vi: Tổng số lần hoàn thành:

source: Is Mandatory
vi: Là bắt buộc

source: Service Received But Not Billed
vi: Dịch vụ đã nhận nhưng chưa xuất hóa đơn

source: Deferred Accounting Settings
vi: Cài đặt Kế toán hoãn lại

source: Book Deferred Entries Based On
vi: Ghi nhận bút toán hoãn lại dựa trên

source: Days
vi: Ngày

source: Months
vi: Tháng

source: Book Deferred Entries Via Journal Entry
vi: Ghi nhận bút toán hoãn lại qua Bút toán sổ nhật ký

source: Submit Journal Entries
vi: Nộp/Lưu Bút toán sổ nhật ký

source: If this is unchecked Journal Entries will be saved in a Draft state and will have to be submitted manually
vi: Nếu không chọn, Bút toán sổ nhật ký sẽ được lưu ở trạng thái Bản nháp và phải được nộp thủ công

source: Enable Distributed Cost Center
vi: Bật Trung tâm chi phí phân bổ

source: Distributed Cost Center
vi: Trung tâm chi phí phân bổ

source: Dunning
vi: Nhắc nợ

source: Overdue Days
vi: Số ngày quá hạn

source: Dunning Type
vi: Loại nhắc nợ

source: Dunning Fee
vi: Phí nhắc nợ

source: Dunning Amount
vi: Số tiền nhắc nợ

source: Resolved
vi: Đã giải quyết

source: Unresolved
vi: Chưa giải quyết

source: Printing Setting
vi: Cài đặt in

source: Body Text
vi: Nội dung văn bản

source: Closing Text
vi: Lời kết

source: Resolve
vi: Giải quyết

source: Dunning Letter Text
vi: Nội dung thư nhắc nợ

source: Is Default Language
vi: Là ngôn ngữ mặc định

source: Letter or Email Body Text
vi: Nội dung Thư hoặc Email

source: Letter or Email Closing Text
vi: Lời kết Thư hoặc Email

source: Body and Closing Text Help
vi: Trợ giúp Nội dung và Lời kết

source: Overdue Interval
vi: Khoảng thời gian quá hạn

source: Dunning Letter
vi: Thư nhắc nợ

source: This section allows the user to set the Body and Closing text of the Dunning Letter for the Dunning Type based on language, which can be used in Print.
vi: Phần này cho phép người dùng thiết lập Nội dung và Lời kết của Thư nhắc nợ cho Loại nhắc nợ dựa trên ngôn ngữ, có thể sử dụng khi In.

source: Reference Detail No
vi: Số chi tiết tham chiếu

source: Custom Remarks
vi: Ghi chú tùy chỉnh

source: Please select a Company first.
vi: Vui lòng chọn Công ty trước.

source: Row #{0}: Reference Document Type must be one of Sales Order, Sales Invoice, Journal Entry or Dunning
vi: Hàng #{0}: Loại chứng từ tham chiếu phải là Đơn bán hàng, Hóa đơn bán hàng, Bút toán nhật ký hoặc Nhắc nợ

source: POS Closing Entry
vi: Bút toán Đóng ca POS

source: POS Opening Entry
vi: Bút toán Mở ca POS

source: POS Transactions
vi: Giao dịch POS

source: POS Closing Entry Detail
vi: Chi tiết Bút toán Đóng ca POS

source: Opening Amount
vi: Số tiền đầu ca

source: Closing Amount
vi: Số tiền cuối ca

source: POS Closing Entry Taxes
vi: Thuế Bút toán Đóng ca POS

source: POS Invoice
vi: Hóa đơn POS

source: Consolidated Sales Invoice
vi: Hóa đơn bán hàng gộp

source: Return Against POS Invoice
vi: Trả hàng theo Hóa đơn POS

source: Consolidated
vi: Hợp nhất/Gộp

source: POS Invoice Item
vi: Mặt hàng Hóa đơn POS

source: POS Invoice Merge Log
vi: Nhật ký gộp Hóa đơn POS

source: POS Invoices
vi: Các hóa đơn POS

source: Consolidated Credit Note
vi: Hóa đơn điều chỉnh giảm gộp

source: POS Invoice Reference
vi: Tham chiếu Hóa đơn POS

source: Set Posting Date
vi: Đặt ngày vào sổ

source: Opening Balance Details
vi: Chi tiết số dư đầu kỳ

source: POS Opening Entry Detail
vi: Chi tiết Bút toán Mở ca POS

source: POS Payment Method
vi: Phương thức thanh toán POS

source: Payment Methods
vi: Phương thức thanh toán

source: Process Statement Of Accounts
vi: Xử lý Sao kê tài khoản

source: General Ledger Filters
vi: Bộ lọc Sổ cái chung

source: Customers
vi: Khách hàng

source: Select Customers By
vi: Chọn khách hàng theo

source: Fetch Customers
vi: Lấy danh sách khách hàng

source: Send To Primary Contact
vi: Gửi đến Liên hệ chính

source: Print Preferences
vi: Tùy chọn in

source: Include Ageing Summary
vi: Bao gồm tóm tắt tuổi nợ

source: Enable Auto Email
vi: Bật Email tự động

source: Filter Duration (Months)
vi: Lọc khoảng thời gian (Tháng)

source: CC To
vi: CC Đến

source: Help Text
vi: Văn bản trợ giúp

source: Emails Queued
vi: Email đang trong hàng đợi

source: Process Statement Of Accounts Customer
vi: Xử lý Sao kê tài khoản Khách hàng

source: Billing Email
vi: Email thanh toán

source: Primary Contact Email
vi: Email liên hệ chính
