Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: System will notify to increase or decrease quantity or amount
vi: Hệ thống sẽ thông báo để tăng hoặc giảm số lượng hoặc số tiền

source: You can define all the tasks which need to carried out for this crop here. The day field is used to mention the day on which the task needs to be carried out, 1 being the 1st day, etc..
vi: Bạn có thể định nghĩa tất cả nhiệm vụ cho vụ mùa này tại đây. Trường ngày quy định ngày thực hiện, ví dụ 1 là ngày đầu tiên.

source: List of diseases detected on the field. When selected it'll automatically add a list of tasks to deal with the disease
vi: Danh sách dịch bệnh phát hiện. Khi chọn, hệ thống sẽ tự động thêm các nhiệm vụ xử lý.

source: Collection Temperature
vi: Nhiệt độ thu thập

source: Email Campaign For
vi: Chiến dịch email cho

source: Last Activity
vi: Hoạt động cuối cùng

source: Guardian Of
vi: Người giám hộ của

source: Leave unchecked if you don't want to consider batch while making course based groups.
vi: Bỏ chọn nếu bạn không muốn xem xét theo khóa khi tạo nhóm theo khóa học.

source: Get financial breakup of Taxes and charges data by Amazon
vi: Lấy chi tiết tài chính về Thuế và Phí từ Amazon

source: Presence of a fever (temp > 38.5 Â°C/101.3 Â°F or sustained temp > 38 Â°C/100.4 Â°F)
vi: Có dấu hiệu sốt (nhiệt độ > 38.5 °C hoặc sốt kéo dài > 38 °C)

source: Normal reference range for an adult is 16â€“20 breaths/minute (RCP 2012)
vi: Phạm vi tham chiếu bình thường ở người lớn là 16–20 nhịp/phút.

source: last Odometer Value
vi: Giá trị công-tơ-mét cuối

source: Grant Application Details
vi: Chi tiết đơn xin cấp vốn/trợ cấp

source: Subscription Start
vi: Bắt đầu đăng ký (Subscription)

source: Keep Track of Sales Campaigns. Keep track of Leads, Quotations, Sales Order etc from Campaigns to gauge Return on Investment.
vi: Theo dõi các chiến dịch bán hàng, khách hàng tiềm năng, báo giá, đơn hàng để đánh giá hiệu quả đầu tư (ROI).

source: Healthcare Practitioner:
vi: Người hành nghề y tế:

source: Lab Test Conducted:
vi: Xét nghiệm đã thực hiện:

source: Lab Test Event:
vi: Sự kiện xét nghiệm:

source: Lab Test Result:
vi: Kết quả xét nghiệm:

source: Clinical Procedure conducted:
vi: Quy trình lâm sàng đã thực hiện:

source: Therapy:
vi: Trị liệu:

source: Therapy Plan:
vi: Kế hoạch trị liệu:

source: Total Counts Targeted:
vi: Tổng số mục tiêu:

source: Total Counts Completed:
vi: Tổng số đã hoàn thành:

source: Shipping Bill Number
vi: Số vận đơn (Shipping Bill)

source: By default, the Supplier Name is set as per the Supplier Name entered. If you want Suppliers to be named by a
vi: Mặc định, Tên nhà cung cấp được đặt theo tên đã nhập. Nếu muốn đặt tên theo

source: choose the 'Naming Series' option.
vi: hãy chọn tùy chọn 'Chuỗi đánh số' (Naming Series).

source: Check this if the Clinical Procedure utilises consumables. Click
vi: Chọn mục này nếu quy trình lâm sàng có dùng vật tư tiêu hao. Nhấn

source: to know more
vi: để biết thêm

source: You can create a service item for Inpatient Visit Charge and set it here. Similarly, you can set up other Healthcare Service Items for billing in this section. Click
vi: Bạn có thể tạo hạng mục dịch vụ cho phí thăm khám nội trú tại đây. Nhấn

source: If you want to send SMS alert on Patient Registration, you can enable this option. Similary, you can set up Out Patient SMS alerts for other functionalities in this section. Click
vi: Bật tùy chọn này để gửi SMS khi đăng ký bệnh nhân. Nhấn

source: If unchecked, the item will not be available in Sales Invoices for billing but can be used in group test creation.
vi: Nếu bỏ chọn, mặt hàng sẽ không hiện trên hóa đơn bán hàng nhưng có thể dùng để tạo xét nghiệm nhóm.

source: This account is capital account which is used to allocate capital for loan disbursal account
vi: Tài khoản nguồn vốn dùng để cấp vốn cho tài khoản giải ngân khoản vay.

source: You can learn more about memberships in the manual.
vi: Bạn có thể tìm hiểu thêm về tư cách thành viên trong tài liệu hướng dẫn.

source: By default, the Customer Name is set as per the Full Name entered. If you want Customers to be named by a
vi: Mặc định, tên khách hàng lấy theo tên đầy đủ. Nếu muốn đặt tên theo

source: By default, the Item Name is set as per the Item Code entered. If you want Items to be named by a
vi: Mặc định, tên mặt hàng lấy theo mã mặt hàng. Nếu muốn đặt tên theo

source: Choose between FIFO and Moving Average Valuation Methods. Click
vi: Chọn giữa phương pháp FIFO và Bình quân gia quyền di động. Nhấn

source: to know more about them.
vi: để tìm hiểu thêm về chúng.

source: out of
vi: trong số

source: Gender:
vi: Giới tính:

source: Total Therapy Sessions:
vi: Tổng số buổi trị liệu:

source: Monthly Therapy Sessions:
vi: Các buổi trị liệu hàng tháng:

source: from {0}
vi: từ {0}

source: to {0}
vi: đến {0}

source: You have successfully enrolled for the program
vi: Bạn đã đăng ký chương trình học thành công

source: Ageing Report Based On
vi: Báo cáo tuổi nợ dựa trên

source: If not, you can Cancel / Submit this entry
vi: Nếu không, bạn có thể Hủy / Gửi bản ghi này

source: Normal Range:
vi: Phạm vi bình thường:

source: To enable Capital Work in Progress Accounting,
vi: Để bật hạch toán chi phí xây dựng cơ bản dở dang (CWIP),

source: The percentage you are allowed to bill more against the amount ordered. For example, if the order value is $100 for an item and tolerance is set as 10%, then you are allowed to bill up to $110
vi: Phần trăm cho phép lập hóa đơn vượt mức đặt hàng. Ví dụ: đơn hàng 100$, sai số cho phép 10% thì bạn có thể xuất hóa đơn tối đa 110$.

source: Online PassKey
vi: Khóa truy cập trực tuyến

source: Stock Entry {0} created and
vi: Bút toán kho {0} đã được tạo và

source: Row {}: Expense Head changed to {}
vi: Dòng {}: Khoản mục chi phí đổi thành {}

source: because account {} is not linked to warehouse {}
vi: vì tài khoản {} không được liên kết với kho {}

source: as no Purchase Receipt is created against Item {}.
vi: vì chưa có phiếu nhập kho cho mặt hàng {}.

source: To submit the invoice without purchase order please set {}
vi: Để nộp hóa đơn mà không cần đơn mua hàng, vui lòng thiết lập {}

source: To submit the invoice without purchase receipt please set {}
vi: Để nộp hóa đơn mà không cần phiếu nhập kho, vui lòng thiết lập {}

source: Row #{}: Original Invoice {} of return invoice {} is {}.
vi: Dòng #{}: Hóa đơn gốc {} của hóa đơn trả hàng {} là {}.

source: Please ensure {} account is a Receivable account.
vi: Vui lòng đảm bảo tài khoản {} là tài khoản Phải thu.

source: If you still want to proceed, please enable {0}.
vi: Nếu bạn vẫn muốn tiếp tục, vui lòng bật {0}.

source: <h4>Default Template</h4>\n<p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p>\n<pre><code>{{ address_line1 }}&lt;br&gt;\n{% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%}\n{{ city }}&lt;br&gt;\n{% if state %}{{ state }}&lt;br&gt;{% endif -%}\n{% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%}\n{{ country }}&lt;br&gt;\n{% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%}\n{% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%}\n{% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%}\n</code></pre>
vi: <h4>Mẫu mặc định</h4> <p>Sử dụng <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> và tất cả các trường của Địa chỉ sẽ khả dụng</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
vi: Thêm HTML vào phần &lt;head&gt; của trang web, dùng để xác minh website và SEO.

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
vi: Không mã hóa các thẻ HTML như &lt;script&gt; hoặc các ký tự đặc biệt vì chúng có thể được dùng có ý định trong trường này.

source: I found these:
vi: Tôi tìm thấy kết quả sau:

source: Rating:
vi: Đánh giá:

source: Save API Secret:
vi: Lưu API Secret:

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples):\nmyfield\neval:doc.myfield=='My Value'\neval:doc.age&gt;18
vi: Trường này chỉ hiện nếu fieldname có giá trị hoặc quy tắc đúng (ví dụ): myfield hoặc eval:doc.age>18

source: Uses the Email Address mentioned in this Account as the Sender for all emails sent using this Account.
vi: Dùng địa chỉ email của tài khoản này làm người gửi cho mọi email đi.

source: Activity Log by
vi: Nhật ký hoạt động bởi

source: Drag and drop files,
vi: Kéo và thả tệp,

source: Success! You are good to go ðŸ‘
vi: Thành công! Bạn có thể tiếp tục 👍

source: Updated To A New Version ðŸŽ‰
vi: Đã cập nhật lên phiên bản mới 🎉

source: â† Back to upload files
vi: ← Quay lại tải tệp lên

source: Search Results for
vi: Kết quả tìm kiếm cho

source: Good Work ðŸŽ‰
vi: Làm tốt lắm 🎉

source: Assign Salary Structure
vi: Gán cấu trúc lương

source: Assign to Employees
vi: Gán cho nhân viên

source: Attendance for employee {0} is already marked for this day
vi: Chấm công cho nhân viên {0} đã được đánh dấu vào ngày này

source: Create Disbursement Entry
vi: Tạo bút toán giải ngân

source: Current Job Openings
vi: Các vị trí đang tuyển dụng

source: Employee relieved on {0} must be set as 'Left'
vi: Nhân viên nghỉ việc ngày {0} phải được đặt trạng thái là 'Đã nghỉ việc' (Left)

source: Employee {0} already submited an apllication {1} for the payroll period {2}
vi: Nhân viên {0} đã nộp một yêu cầu {1} cho kỳ lương {2}

source: Employee {0} has no maximum benefit amount
vi: Nhân viên {0} chưa có hạn mức phúc lợi tối đa

source: Filter Employees By (Optional)
vi: Lọc nhân viên theo (Tùy chọn)

source: House rent paid days overlapping with {0}
vi: Ngày trả tiền thuê nhà trùng lặp với {0}

source: House rented dates required for exemption calculation
vi: Bắt buộc điền ngày thuê nhà để tính miễn thuế

source: House rented dates should be atleast 15 days apart
vi: Các ngày thuê nhà nên cách nhau ít nhất 15 ngày

source: Leave Approval Notification
vi: Thông báo phê duyệt nghỉ phép

source: Leave Status Notification
vi: Thông báo trạng thái nghỉ phép

source: Leave Type is madatory
vi: Loại nghỉ phép là bắt buộc

source: Leave of type {0} cannot be longer than {1}
vi: Nghỉ phép loại {0} không thể dài hơn {1}

source: Leaves Allocated Successfully for {0}
vi: Đã phân bổ phép thành công cho {0}

source: Max benefits should be greater than zero to dispense benefits
vi: Lợi ích tối đa phải lớn hơn 0 để có thể phân bổ

source: Maximum amount eligible for the component {0} exceeds {1}
vi: Số tiền tối đa đủ điều kiện cho thành phần {0} vượt quá {1}

source: Maximum benefit amount of component {0} exceeds {1}
vi: Hạn mức phúc lợi tối đa của thành phần {0} vượt quá {1}

source: Maximum benefit amount of employee {0} exceeds {1}
vi: Hạn mức phúc lợi tối đa của nhân viên {0} vượt quá {1}

source: No Salary Structure assigned for Employee {0} on given date {1}
vi: Không tìm thấy cấu trúc lương gán cho nhân viên {0} vào ngày {1}

source: Please add the remaining benefits {0} to any of the existing component
vi: Vui lòng thêm phúc lợi còn lại {0} vào bất kỳ thành phần hiện có nào

source: Salary Structure not found for employee {0} and date {1}
vi: Không tìm thấy cấu trúc lương cho nhân viên {0} vào ngày {1}

source: Salary Structure should have flexible benefit component(s) to dispense benefit amount
vi: Cấu trúc lương nên có thành phần phúc lợi linh hoạt để phân bổ

source: Start and end dates not in a valid Payroll Period, cannot calculate {0}
vi: Ngày bắt đầu và kết thúc không thuộc Kỳ lương hợp lệ, không thể tính {0}

source: There is no leave period in between {0} and {1}
vi: Không có kỳ nghỉ phép nào trong khoảng {0} và {1}

source: Total flexible benefit component amount {0} should not be less than max benefits {1}
vi: Tổng tiền phúc lợi linh hoạt {0} không được nhỏ hơn lợi ích tối đa {1}

source: Walk In
vi: Ứng viên tự đến (Walk-in)

source: {0} is not in a valid Payroll Period
vi: {0} không thuộc một Kỳ Phát Lương hợp lệ

source: Attendance has been marked as per employee check-ins
vi: Chấm công đã được đánh dấu theo dữ liệu check-in

source: To date needs to be before from date
vi: Ngày kết thúc phải sau ngày bắt đầu

source: Unable to find Salary Component {0}
vi: Không tìm thấy Thành phần lương {0}

source: {} is an invalid Attendance Status.
vi: {} là trạng thái chấm công không hợp lệ.

source: No employee found
vi: Không tìm thấy nhân viên

source: Leave Without Pay does not match with approved {} records
vi: Số ngày nghỉ không lương không khớp với {} bản ghi đã duyệt

source: (Half Day)
vi: (Nửa ngày)

source: For Employee Name
vi: Theo tên nhân viên

source: Goals
vi: Mục tiêu

source: Total Score (Out of 5)
vi: Tổng điểm (trên 5)

source: Any other remarks, noteworthy effort that should go in the records.
vi: Các nhận xét khác hoặc nỗ lực đáng chú ý cần ghi nhận.

source: Score (0-5)
vi: Điểm (0-5)

source: Unmarked Attendance
vi: Chưa chấm công

source: Dispensed Amount (Pro-rated)
vi: Số tiền đã phân bổ (Theo tỷ lệ)

source: Pay Against Benefit Claim
vi: Thanh toán theo đề nghị phúc lợi

source: Claim Date
vi: Ngày yêu cầu

source: Max Amount Eligible
vi: Số tiền tối đa đủ điều kiện

source: Employees Email Id
vi: Email nhân viên

source: More Details
vi: Thêm chi tiết

source: If checked, Total no. of Working Days will include holidays, and this will reduce the value of Salary Per Day
vi: Nếu chọn, tổng số ngày làm việc sẽ bao gồm ngày lễ, làm giảm giá trị lương mỗi ngày.

source: Income Tax Slab Other Charges
vi: Các khoản phí khác của bậc thuế thu nhập

source: Job Applicant Source
vi: Nguồn ứng viên

source: Job Offer Term
vi: Điều khoản thư mời làm việc

source: Leave Block List Allow
vi: Cho phép nghỉ trong ngày bị chặn

source: Employment Type (optional)
vi: Loại hình công việc (tùy chọn)

source: Branch (optional)
vi: Chi nhánh (tùy chọn)

source: Department (optional)
vi: Phòng ban (tùy chọn)

source: Designation (optional)
vi: Chức danh (tùy chọn)

source: Employee Grade (optional)
vi: Cấp bậc nhân viên (tùy chọn)

source: Employee (optional)
vi: Nhân viên (tùy chọn)

source: Allocate Leaves
vi: Phân bổ ngày nghỉ

source: Please select Carry Forward if you also want to include previous fiscal year's balance leaves to this fiscal year
vi: Chọn 'Chuyển tiếp' (Carry Forward) nếu muốn cộng dồn số dư phép năm trước vào năm nay.

source: Encashable days
vi: Số ngày được quy đổi tiền

source: Applicable After (Working Days)
vi: Áp dụng sau (Số ngày làm việc)

source: Encashment Threshold Days
vi: Ngưỡng ngày được quy đổi

source: Deduct Tax For Unclaimed Employee Benefits
vi: Khấu trừ thuế cho phúc lợi nhân viên chưa sử dụng

source: Is Tax Applicable
vi: Có tính thuế

source: Only Tax Impact (Cannot Claim But Part of Taxable Income)
vi: Chỉ ảnh hưởng thuế (Không được nhận tiền nhưng tính vào thu nhập chịu thuế)

source: Create Separate Payment Entry Against Benefit Claim
vi: Tạo phiếu thanh toán riêng cho đề nghị phúc lợi

source: Grace Period Settings For Auto Attendance
vi: Thiết lập thời gian ân hạn cho tự động chấm công

source: Enable Entry Grace Period
vi: Cho phép thời gian ân hạn đi muộn

source: Enable Exit Grace Period
vi: Cho phép thời gian ân hạn về sớm

source: Brake Oil
vi: Dầu phanh

source: Brake Pad
vi: Má phanh

source: Clutch Plate
vi: Đĩa ly hợp

source: Engine Oil
vi: Dầu động cơ

source: Oil Change
vi: Thay dầu

source: HRA Exemption
vi: Miễn trừ phụ cấp nhà ở (HRA)

source: Monthly House Rent
vi: Tiền thuê nhà hàng tháng

source: Rented in Metro City
vi: Thuê tại thành phố lớn

source: HRA as per Salary Structure
vi: Phụ cấp nhà ở theo cấu trúc lương

source: Annual HRA Exemption
vi: Miễn trừ phụ cấp nhà ở hàng năm

source: Monthly HRA Exemption
vi: Miễn trừ phụ cấp nhà ở hàng tháng

source: House Rent Payment Amount
vi: Số tiền thanh toán tiền thuê nhà

source: Rented From Date
vi: Thuê từ ngày

source: Rented To Date
vi: Thuê đến ngày

source: Monthly Eligible Amount
vi: Số tiền đủ điều kiện hàng tháng

source: Total Eligible HRA Exemption
vi: Tổng mức miễn trừ nhà ở đủ điều kiện

source: Component Type
vi: Loại thành phần

source: Provident Fund
vi: Quỹ dự phòng (PF)

source: Additional Provident Fund
vi: Quỹ dự phòng bổ sung

source: Provident Fund Loan
vi: Khoản vay từ quỹ dự phòng

source: Professional Tax
vi: Thuế nghề nghiệp

source: Sep
vi: Th9

source: Job Offer status
vi: Trạng thái thư mời làm việc
