Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Settings for Contact Us Page
vi: Cài đặt cho trang Liên hệ

source: Settings for Contact Us Page.
vi: Cài đặt cho trang Liên hệ.

source: Settings for OAuth Provider
vi: Cài đặt cho Nhà cung cấp OAuth

source: Settings for the About Us Page
vi: Cài đặt cho trang Về chúng tôi

source: Setup Auto Email
vi: Cài đặt Email tự động

source: Setup Complete
vi: Cài đặt hoàn tất

source: Setup Notifications based on various criteria.
vi: Thiết lập Thông báo dựa trên các tiêu chí khác nhau.

source: Setup Reports to be emailed at regular intervals
vi: Thiết lập Báo cáo để gửi qua email theo định kỳ

source: Setup of top navigation bar, footer and logo.
vi: Thiết lập thanh điều hướng trên cùng, chân trang và logo.

source: Share
vi: Chia sẻ

source: Share URL
vi: URL chia sẻ

source: Share With
vi: Chia sẻ với

source: Share this document with
vi: Chia sẻ tài liệu này với

source: Share {0} with
vi: Chia sẻ {0} với

source: Shared
vi: Đã chia sẻ

source: Shared With
vi: Đã chia sẻ với

source: Shared with everyone
vi: Đã chia sẻ với mọi người

source: Shared with {0}
vi: Chia sẻ với {0}

source: Shop
vi: Cửa hàng (Shop)

source: Short keyboard patterns are easy to guess
vi: Các mẫu bàn phím ngắn rất dễ đoán

source: Show Attachments
vi: Hiển thị tệp đính kèm

source: Show Calendar
vi: Hiển thị lịch

source: Show Dashboard
vi: Hiển thị Bảng thông tin

source: Show Full Error and Allow Reporting of Issues to the Developer
vi: Hiển thị lỗi đầy đủ và cho phép báo cáo vấn đề tới nhà phát triển

source: Show Line Breaks after Sections
vi: Hiển thị ngắt dòng sau các phần

source: Show Permissions
vi: Hiển thị Quyền hạn

source: Show Preview Popup
vi: Hiển thị cửa sổ xem trước

source: Show Relapses
vi: Hiển thị lỗi tái diễn

source: Show Report
vi: Hiển thị Báo cáo

source: Show Section Headings
vi: Hiển thị tiêu đề phần

source: Show Sidebar
vi: Hiển thị thanh bên

source: Show Title
vi: Hiển thị tiêu đề

source: Show Totals
vi: Hiển thị tổng cộng

source: Show Weekends
vi: Hiển thị cuối tuần

source: Show all Versions
vi: Hiển thị tất cả các phiên bản

source: Show as Grid
vi: Hiển thị dạng lưới

source: Show as cc
vi: Hiển thị dạng cc

source: Show failed jobs
vi: Hiển thị các tác vụ thất bại

source: Show in Module Section
vi: Hiển thị trong Phần mô-đun

source: Show in filter
vi: Hiển thị trong bộ lọc

source: Show more details
vi: Hiển thị thêm chi tiết

source: Show only errors
vi: Chỉ hiển thị lỗi

source: Show title in browser window as "Prefix - title"
vi: Hiển thị tiêu đề cửa sổ trình duyệt là "Tiền tố - Tiêu đề"

source: Showing only Numeric fields from Report
vi: Chỉ hiển thị các trường Số từ Báo cáo

source: Sidebar Items
vi: Các mục thanh bên

source: Sidebar Settings
vi: Cài đặt thanh bên

source: Sidebar and Comments
vi: Thanh bên và Bình luận

source: Sign Up
vi: Đăng ký

source: Sign Up is disabled
vi: Đăng ký bị vô hiệu hóa

source: Signature
vi: Chữ ký

source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
vi: Biểu thức Python đơn giản, Ví dụ: Status in ("Closed", "Cancelled")

source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
vi: Biểu thức Python đơn giản, Ví dụ: status == 'Open' and type == 'Bug'

source: Simultaneous Sessions
vi: Các phiên đồng thời

source: Single DocTypes cannot be customized.
vi: Không thể tùy chỉnh các Loại chứng từ Đơn (Single DocTypes).

source: Single Post (article).
vi: Bài đăng đơn (bài viết).

source: Single Types have only one record no tables associated. Values are stored in tabSingles
vi: Loại Đơn chỉ có một bản ghi, không liên kết bảng. Giá trị được lưu trong tabSingles

source: Skip Authorization
vi: Bỏ qua ủy quyền

source: Skip rows with errors
vi: Bỏ qua các hàng lỗi

source: Slack Channel
vi: Kênh Slack

source: Slack Webhook Error
vi: Lỗi Webhook Slack

source: Slack Webhook URL
vi: URL Webhook Slack

source: Slack Webhooks for internal integration
vi: Webhook Slack cho tích hợp nội bộ

source: Slideshow Items
vi: Các mục trình chiếu

source: Slideshow Name
vi: Tên trình chiếu

source: Slideshow like display for the website
vi: Hiển thị dạng trình chiếu cho website

source: Small Text
vi: Văn bản ngắn

source: Smallest Currency Fraction Value
vi: Giá trị đơn vị tiền tệ nhỏ nhất

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
vi: Đơn vị tiền tệ lưu thông nhỏ nhất (xu). Ví dụ: 1 cent cho USD thì nhập là 0.01

source: Snapshot View
vi: Xem ảnh chụp nhanh

source: Social
vi: Mạng xã hội

source: Social Login Key
vi: Khóa đăng nhập mạng xã hội

source: Social Login Provider
vi: Nhà cung cấp đăng nhập mạng xã hội

source: Social Logins
vi: Đăng nhập mạng xã hội

source: Socketio is not connected. Cannot upload
vi: Socket.IO chưa kết nối. Không thể tải lên

source: Soft-Bounced
vi: Soft-Bounced (Lỗi tạm thời)

source: Some of the features might not work in your browser. Please update your browser to the latest version.
vi: Một số tính năng có thể không hoạt động trên trình duyệt của bạn. Vui lòng cập nhật trình duyệt lên phiên bản mới nhất.

source: Something went wrong
vi: Đã xảy ra lỗi

source: Something went wrong while generating dropbox access token. Please check error log for more details.
vi: Đã xảy ra lỗi khi tạo mã truy cập Dropbox. Vui lòng kiểm tra nhật ký lỗi để biết thêm chi tiết.

source: Sorry! I could not find what you were looking for.
vi: Xin lỗi! Tôi không tìm thấy những gì bạn đang tìm kiếm.

source: Sorry! Sharing with Website User is prohibited.
vi: Xin lỗi! Chia sẻ với Người dùng Website bị cấm.

source: Sorry! User should have complete access to their own record.
vi: Xin lỗi! Người dùng phải có quyền truy cập đầy đủ vào hồ sơ của chính họ.

source: Sorry! You are not permitted to view this page.
vi: Xin lỗi! Bạn không được phép xem trang này.

source: Sorry, you're not authorized.
vi: Xin lỗi, bạn không có quyền.

source: Sort Field
vi: Trường sắp xếp

source: Sort Order
vi: Thứ tự sắp xếp

source: Sort field {0} must be a valid fieldname
vi: Trường sắp xếp {0} phải là tên trường hợp lệ

source: Source Text
vi: Văn bản nguồn

source: Special Characters are not allowed
vi: Không được phép dùng ký tự đặc biệt

source: Standard DocType cannot have default print format, use Customize Form
vi: Loại chứng từ tiêu chuẩn không thể có định dạng in mặc định, hãy dùng Tùy chỉnh Biểu mẫu

source: Standard Print Format cannot be updated
vi: Không thể cập nhật Định dạng in tiêu chuẩn

source: Standard Print Style cannot be changed. Please duplicate to edit.
vi: Không thể thay đổi Kiểu in tiêu chuẩn. Vui lòng nhân bản để chỉnh sửa.

source: Standard Reports
vi: Báo cáo tiêu chuẩn

source: Standard Sidebar Menu
vi: Menu thanh bên tiêu chuẩn

source: Standard roles cannot be disabled
vi: Không thể vô hiệu hóa các vai trò tiêu chuẩn

source: Standard roles cannot be renamed
vi: Không thể đổi tên các vai trò tiêu chuẩn

source: Standings
vi: Bảng xếp hạng

source: Start Date Field
vi: Trường Ngày bắt đầu

source: Start a conversation.
vi: Bắt đầu cuộc trò chuyện.

source: Start entering data below this line
vi: Bắt đầu nhập dữ liệu dưới dòng này

source: Start new Format
vi: Bắt đầu định dạng mới

source: Started
vi: Đã bắt đầu

source: Starting Frappe ...
vi: Đang khởi động Frappe...

source: Starts on
vi: Bắt đầu vào

source: States
vi: Trạng thái

source: States for workflow (e.g. Draft, Approved, Cancelled).
vi: Các trạng thái quy trình (ví dụ: Nháp, Đã duyệt, Đã hủy).

source: Static Parameters
vi: Tham số tĩnh

source: Stats based on last month's performance (from {0} to {1})
vi: Thống kê dựa trên hiệu suất tháng trước (từ {0} đến {1})

source: Stats based on last week's performance (from {0} to {1})
vi: Thống kê dựa trên hiệu suất tuần trước (từ {0} đến {1})

source: Status: {0}
vi: Trạng thái: {0}

source: Steps to verify your login
vi: Các bước để xác minh đăng nhập

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
vi: Lưu JSON của các phiên bản cuối cùng được biết đến của các ứng dụng đã cài đặt. Dùng để hiển thị ghi chú phát hành.

source: Straight rows of keys are easy to guess
vi: Các dãy phím thẳng hàng rất dễ đoán

source: Stripe Settings
vi: Cài đặt Stripe

source: Stripe payment gateway settings
vi: Cài đặt cổng thanh toán Stripe

source: Style
vi: Kiểu

source: Style Settings
vi: Cài đặt kiểu

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
vi: Kiểu đại diện cho màu nút: Thành công - Xanh lá, Nguy hiểm - Đỏ, Đảo ngược - Đen, Chính - Xanh đậm, Thông tin - Xanh nhạt, Cảnh báo - Cam

source: Stylesheets for Print Formats
vi: Bảng kiểu (CSS) cho Định dạng in

source: Sub-currency. For e.g. "Cent"
vi: Đơn vị tiền tệ phụ. Ví dụ: "Cent"

source: Sub-domain provided by erpnext.com
vi: Tên miền phụ cung cấp bởi erpnext.com

source: Subdomain
vi: Tên miền phụ

source: Subject Field
vi: Trường Chủ đề

source: Submit after importing
vi: Nộp sau khi nhập khẩu

source: Submit an Issue
vi: Gửi Báo cáo lỗi

source: Submit this document to confirm
vi: Nộp tài liệu này để xác nhận

source: Submit {0} documents?
vi: Nộp {0} tài liệu?

source: Submitting {0}
vi: Đang nộp {0}

source: Submitted Document cannot be converted back to draft. Transition row {0}
vi: Tài liệu đã nộp không thể chuyển lại thành nháp. Hàng chuyển đổi {0}

source: Submitting
vi: Đang nộp

source: Subscription Notification
vi: Thông báo đăng ký

source: Subsidiary
vi: Công ty con

source: Success Action
vi: Hành động thành công

source: Success Message
vi: Thông báo thành công

source: Success URL
vi: URL thành công

source: Successful: {0} to {1}
vi: Thành công: {0} đến {1}

source: Successfully Done
vi: Hoàn thành thành công

source: Successfully Updated
vi: Cập nhật thành công

source: Successfully updated translations
vi: Đã cập nhật bản dịch thành công

source: Suggested Username: {0}
vi: Tên đăng nhập gợi ý: {0}

source: Sum
vi: Tổng

source: Sum of {0}
vi: Tổng của {0}

source: Support Email Address Not Specified
vi: Chưa chỉ định địa chỉ email hỗ trợ

source: Suspend Sending
vi: Tạm dừng gửi

source: Switch To Desk
vi: Chuyển sang Bàn làm việc

source: Symbol
vi: Biểu tượng

source: Sync
vi: Đồng bộ

source: Sync on Migrate
vi: Đồng bộ khi di chuyển (Migrate)

source: Syntax error in template
vi: Lỗi cú pháp trong mẫu

source: System
vi: Hệ thống

source: System Page
vi: Trang hệ thống

source: System Settings
vi: Cài đặt hệ thống

source: System User
vi: Người dùng hệ thống

source: System and Website Users
vi: Người dùng Hệ thống và Website

source: Table
vi: Bảng

source: Table Field
vi: Trường bảng

source: Table HTML
vi: HTML Bảng

source: Table MultiSelect
vi: Bảng Đa chọn (MultiSelect)

source: Table updated
vi: Đã cập nhật bảng

source: Table {0} cannot be empty
vi: Bảng {0} không được để trống

source: Take Backup Now
vi: Sao lưu ngay

source: Take Photo
vi: Chụp ảnh

source: Team Members
vi: Thành viên nhóm

source: Team Members Heading
vi: Tiêu đề Thành viên nhóm

source: Temporarily Disabled
vi: Tạm thời bị vô hiệu hóa

source: Test Email Address
vi: Địa chỉ email kiểm tra

source: Test Runner
vi: Trình chạy kiểm thử

source: Text
vi: Văn bản

source: Text Align
vi: Căn lề văn bản

source: Text Color
vi: Màu văn bản

source: Text Content
vi: Nội dung văn bản

source: Text Editor
vi: Trình soạn thảo văn bản

source: Text to be displayed for Link to Web Page if this form has a web page. Link route will be automatically generated based on `page_name` and `parent_website_route`
vi: Văn bản hiển thị cho Liên kết đến Trang web nếu biểu mẫu này có trang web. Tuyến liên kết sẽ được tạo tự động dựa trên `page_name` và `parent_website_route`

source: Thank you for your email
vi: Cảm ơn email của bạn

source: Thank you for your interest in subscribing to our updates
vi: Cảm ơn bạn đã quan tâm đăng ký nhận cập nhật của chúng tôi

source: Thank you for your message
vi: Cảm ơn tin nhắn của bạn

source: The CSV format is case sensitive
vi: Định dạng CSV phân biệt chữ hoa chữ thường

source: The Condition '{0}' is invalid
vi: Điều kiện '{0}' không hợp lệ

source: The First User: You
vi: Người dùng đầu tiên: Bạn

source: The application has been updated to a new version, please refresh this page
vi: Ứng dụng đã được cập nhật lên phiên bản mới, vui lòng tải lại trang này

source: The attachments could not be correctly linked to the new document
vi: Không thể liên kết chính xác các tệp đính kèm với tài liệu mới

source: The document could not be correctly assigned
vi: Không thể phân công tài liệu chính xác

source: The document has been assigned to {0}
vi: Tài liệu đã được phân công cho {0}

source: The first user will become the System Manager (you can change this later).
vi: Người dùng đầu tiên sẽ là Quản trị viên hệ thống (bạn có thể thay đổi sau).

source: The name that will appear in Google Calendar
vi: Tên sẽ xuất hiện trong Google Calendar

source: The process for deletion of {0} data associated with {1} has been initiated.
vi: Quá trình xóa dữ liệu {0} liên kết với {1} đã được khởi tạo.

source: The resource you are looking for is not available
vi: Tài nguyên bạn đang tìm kiếm không khả dụng

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
vi: Hệ thống cung cấp nhiều vai trò định sẵn. Bạn có thể thêm vai trò mới để thiết lập quyền chi tiết hơn.

source: The user from this field will be rewarded points
vi: Người dùng từ trường này sẽ được thưởng điểm

source: Theme
vi: Giao diện (Theme)

source: Theme URL
vi: URL giao diện

source: There can be only one Fold in a form
vi: Chỉ có thể có một nếp gấp (Fold) trong một biểu mẫu

source: There is an error in your Address Template {0}
vi: Có lỗi trong Mẫu địa chỉ của bạn {0}

source: There is no data to be exported
vi: Không có dữ liệu để xuất

source: There is some problem with the file url: {0}
vi: Có vấn đề với url tệp: {0}

source: There must be atleast one permission rule.
vi: Phải có ít nhất một quy tắc quyền.

source: There seems to be an issue with the server's braintree configuration. Don't worry, in case of failure, the amount will get refunded to your account.
vi: Có vẻ như cấu hình Braintree của máy chủ gặp vấn đề. Đừng lo, trong trường hợp lỗi, số tiền sẽ được hoàn lại vào tài khoản của bạn.

source: There should remain at least one System Manager
vi: Phải giữ lại ít nhất một Quản trị viên hệ thống

source: There was an error saving filters
vi: Đã xảy ra lỗi khi lưu bộ lọc

source: There were errors
vi: Đã có lỗi xảy ra

source: There were errors while creating the document. Please try again.
vi: Đã xảy ra lỗi khi tạo tài liệu. Vui lòng thử lại.

source: There were errors while sending email. Please try again.
vi: Đã xảy ra lỗi khi gửi email. Vui lòng thử lại.

source: There were some errors setting the name, please contact the administrator
vi: Có lỗi khi đặt tên, vui lòng liên hệ quản trị viên

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
vi: Các giá trị này sẽ tự động cập nhật trong giao dịch và hữu ích để hạn chế quyền của người dùng này đối với các giao dịch chứa các giá trị đó.

source: Third Party Apps
vi: Ứng dụng bên thứ ba

source: Third Party Authentication
vi: Xác thực bên thứ ba

source: This Currency is disabled. Enable to use in transactions
vi: Tiền tệ này bị vô hiệu hóa. Hãy bật để sử dụng trong giao dịch

source: This Kanban Board will be private
vi: Bảng Kanban này sẽ ở chế độ riêng tư

source: This document cannot be reverted
vi: Tài liệu này không thể hoàn nguyên

source: This document has been modified after the email was sent.
vi: Tài liệu này đã được sửa đổi sau khi email được gửi.

source: This document has been reverted
vi: Tài liệu này đã được hoàn nguyên

source: This document is currently queued for execution. Please try again
vi: Tài liệu này đang trong hàng đợi xử lý. Vui lòng thử lại

source: This email is autogenerated
vi: Email này được tạo tự động

source: This email was sent to {0}
vi: Email này đã được gửi đến {0}

source: This email was sent to {0} and copied to {1}
vi: Email này đã được gửi đến {0} và sao chép cho {1}

source: This feature is brand new and still experimental
vi: Tính năng này hoàn toàn mới và vẫn đang thử nghiệm

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples):\nmyfield\neval:doc.myfield=='My Value'\neval:doc.age>18
vi: Trường này sẽ chỉ xuất hiện nếu tên trường được định nghĩa ở đây có giá trị HOẶC các quy tắc là đúng (ví dụ):\nmyfield\neval:doc.myfield=='My Value'\neval:doc.age>18

source: This form does not have any input
vi: Biểu mẫu này không có đầu vào nào

source: This form has been modified after you have loaded it
vi: Biểu mẫu này đã được sửa đổi sau khi bạn tải nó

source: This format is used if country specific format is not found
vi: Định dạng này được dùng nếu không tìm thấy định dạng riêng cho quốc gia

source: This goes above the slideshow.
vi: Phần này nằm trên trình chiếu.

source: This is a background report. Please set the appropriate filters and then generate a new one.
vi: Đây là báo cáo nền. Vui lòng đặt bộ lọc phù hợp và tạo báo cáo mới.

source: This is a top-10 common password.
vi: Đây là một trong 10 mật khẩu phổ biến nhất.

source: This is a top-100 common password.
vi: Đây là một trong 100 mật khẩu phổ biến nhất.

source: This is a very common password.
vi: Đây là một mật khẩu rất phổ biến.

source: This is an automatically generated reply
vi: Đây là phản hồi tự động

source: This is similar to a commonly used password.
vi: Mật khẩu này tương tự một mật khẩu thường dùng.

source: This is the template file generated with only the rows having some error. You should use this file for correction and import.
vi: Đây là tệp mẫu được tạo chỉ chứa các hàng bị lỗi. Bạn nên dùng tệp này để sửa và nhập lại.

source: This link has already been activated for verification.
vi: Liên kết này đã được kích hoạt để xác minh.

source: This link is invalid or expired. Please make sure you have pasted correctly.
vi: Liên kết này không hợp lệ hoặc đã hết hạn. Vui lòng đảm bảo bạn đã dán chính xác.

source: This may get printed on multiple pages
vi: Nội dung này có thể được in trên nhiều trang

source: This month
vi: Tháng này

source: This query style is discontinued
vi: Kiểu truy vấn này đã ngừng hỗ trợ

source: This report was generated on {0}
vi: Báo cáo này được tạo vào {0}

source: This report was generated {0}.
vi: Báo cáo này được tạo {0}.

source: This request has not yet been approved by the user.
vi: Yêu cầu này chưa được người dùng chấp thuận.

source: This role update User Permissions for a user
vi: Vai trò này cập nhật Phân quyền người dùng cho một người dùng

source: This will log out {0} from all other devices
vi: Thao tác này sẽ đăng xuất {0} khỏi tất cả thiết bị khác

source: This will permanently remove your data.
vi: Thao tác này sẽ xóa vĩnh viễn dữ liệu của bạn.

source: Throttled
vi: Bị giới hạn (Throttled)

source: Thumbnail URL
vi: URL hình thu nhỏ

source: Time Interval
vi: Khoảng thời gian

source: Time Series
vi: Chuỗi thời gian

source: Time Series Based On
vi: Chuỗi thời gian dựa trên

source: Time Zone
vi: Múi giờ

source: Time Zones
vi: Các múi giờ

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
vi: Thời gian (giây) giữ hình ảnh mã QR trên máy chủ. Tối thiểu: <strong>240</strong>

source: Timeline DocType
vi: Loại chứng từ Dòng thời gian

source: Timeline Field
vi: Trường Dòng thời gian

source: Timeline Links
vi: Liên kết Dòng thời gian

source: Timeline Name
vi: Tên Dòng thời gian

source: Timeline field must be a Link or Dynamic Link
vi: Trường Dòng thời gian phải là Liên kết hoặc Liên kết động

source: Timeline field must be a valid fieldname
vi: Trường Dòng thời gian phải là tên trường hợp lệ

source: Timeseries
vi: Chuỗi thời gian

source: Timestamp
vi: Dấu thời gian

source: Title Case
vi: Viết Hoa Chữ Cái Đầu

source: Title Field
vi: Trường Tiêu đề

source: Title Prefix
vi: Tiền tố Tiêu đề

source: Title field must be a valid fieldname
vi: Trường tiêu đề phải là tên trường hợp lệ

source: To Date Field
vi: Trường Đến ngày

source: To Do
vi: Việc cần làm

source: To User
vi: Đến Người dùng

source: To add dynamic subject, use jinja tags like\n\n<div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
vi: Để thêm chủ đề động, dùng thẻ jinja như\n\n<div><pre><code>Mới {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

source: To add dynamic subject, use jinja tags like\n\n<div><pre><code>{{ doc.name }} Delivered</code></pre></div>
vi: Để thêm chủ đề động, dùng thẻ jinja như\n\n<div><pre><code>{{ doc.name }} Đã giao</code></pre></div>

source: To and CC
vi: Gửi đến và CC

source: To get the updated report, click on {0}.
vi: Để nhận báo cáo cập nhật, nhấp vào {0}.

source: ToDo
vi: Việc cần làm

source: Today
vi: Hôm nay

source: Toggle Chart
vi: Bật/Tắt Biểu đồ

source: Toggle Charts
vi: Bật/Tắt Biểu đồ

source: Toggle Grid View
vi: Bật/Tắt Chế độ xem Lưới

source: Toggle Sidebar
vi: Bật/Tắt Thanh bên

source: Token
vi: Mã thông báo (Token)

source: Token is missing
vi: Thiếu mã thông báo

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
vi: Quá nhiều người dùng đăng ký gần đây, nên việc đăng ký tạm khóa. Vui lòng thử lại sau một giờ

source: Too many writes in one request. Please send smaller requests
vi: Quá nhiều thao tác ghi trong một yêu cầu. Vui lòng chia nhỏ yêu cầu

source: Top Bar Item
vi: Mục Thanh trên cùng

source: Top Bar Items
vi: Các mục Thanh trên cùng

source: Top Performer
vi: Người có hiệu suất cao nhất

source: Top Reviewer
vi: Người đánh giá hàng đầu

source: Total Pages
vi: Tổng số trang

source: Total Rows
vi: Tổng số hàng

source: Total Subscribers
vi: Tổng số người đăng ký

source: Total number of emails to sync in initial sync process
vi: Tổng số email cần đồng bộ trong quá trình đồng bộ ban đầu

source: Totals Row
vi: Hàng Tổng cộng

source: Track Changes
vi: Theo dõi thay đổi

source: Track Email Status
vi: Theo dõi trạng thái Email

source: Track Field
vi: Trường theo dõi

source: Track Seen
vi: Theo dõi Đã xem

source: Track Views
vi: Theo dõi Lượt xem

source: Track if your email has been opened by the recipient.\n<br>\nNote: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
vi: Theo dõi xem email của bạn đã được người nhận mở hay chưa.\n<br>\nLưu ý: Nếu gửi cho nhiều người, chỉ cần 1 người đọc thì email sẽ được coi là "Đã mở"

source: Track milestones for any document
vi: Theo dõi các cột mốc cho bất kỳ tài liệu nào

source: Transaction Hash
vi: Mã băm giao dịch

source: Transaction Log
vi: Nhật ký giao dịch

source: Transaction Log Report
vi: Báo cáo Nhật ký giao dịch

source: Transition Rules
vi: Quy tắc chuyển đổi

source: Transitions
vi: Chuyển đổi

source: Translatable
vi: Có thể dịch

source: Translate {0}
vi: Dịch {0}

source: Translated Text
vi: Văn bản đã dịch

source: Translation
vi: Bản dịch

source: Translations
vi: Các bản dịch

source: Trash
vi: Thùng rác

source: Tree
vi: Cây

source: Trigger Method
vi: Phương thức kích hoạt

source: Trigger Name
vi: Tên trình kích hoạt

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
vi: Kích hoạt trên các phương thức hợp lệ như "before_insert", "after_update", v.v. (phụ thuộc vào Loại chứng từ được chọn)

source: Try to avoid repeated words and characters
vi: Cố gắng tránh lặp từ và ký tự

source: Try to use a longer keyboard pattern with more turns
vi: Hãy thử dùng mẫu bàn phím dài hơn với nhiều đường nối hơn

source: Two Factor Authentication
vi: Xác thực hai yếu tố
