Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Please select DocType first
vi: Vui lòng chọn Loại chứng từ trước

source: Please select Entity Type first
vi: Vui lòng chọn Loại thực thể trước

source: Please select Minimum Password Score
vi: Vui lòng chọn Điểm mật khẩu tối thiểu

source: Please select a Amount Field.
vi: Vui lòng chọn một Trường Tiền.

source: Please select a file or url
vi: Vui lòng chọn một tệp hoặc url

source: Please select a new name to rename
vi: Vui lòng chọn tên mới để đổi tên

source: Please select a valid csv file with data
vi: Vui lòng chọn tệp csv hợp lệ có dữ liệu

source: Please select another payment method. PayPal does not support transactions in currency '{0}'
vi: Vui lòng chọn phương thức thanh toán khác. PayPal không hỗ trợ giao dịch bằng tiền tệ '{0}'

source: Please select another payment method. Razorpay does not support transactions in currency '{0}'
vi: Vui lòng chọn phương thức thanh toán khác. Razorpay không hỗ trợ giao dịch bằng tiền tệ '{0}'

source: Please select atleast 1 column from {0} to sort/group
vi: Vui lòng chọn ít nhất 1 cột từ {0} để sắp xếp/nhóm

source: Please select document type first.
vi: Vui lòng chọn loại tài liệu trước.

source: Please select the Document Type.
vi: Vui lòng chọn Loại tài liệu.

source: Please set Base URL in Social Login Key for Frappe
vi: Vui lòng đặt URL cơ sở trong Khóa đăng nhập xã hội cho Frappe

source: Please set Dropbox access keys in your site config
vi: Vui lòng thiết lập khóa truy cập Dropbox trong cấu hình trang web

source: Please set a printer mapping for this print format in the Printer Settings
vi: Vui lòng đặt ánh xạ máy in cho định dạng in này trong Cài đặt máy in

source: Please set filters
vi: Vui lòng thiết lập bộ lọc

source: Please set filters value in Report Filter table.
vi: Vui lòng thiết lập giá trị bộ lọc trong bảng Bộ lọc báo cáo.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
vi: Vui lòng thiết lập SMS trước khi đặt nó làm phương thức xác thực, thông qua Cài đặt SMS

source: Please setup a message first
vi: Vui lòng thiết lập tin nhắn trước

source: Please specify which date field must be checked
vi: Vui lòng chỉ định trường ngày nào cần kiểm tra

source: Please specify which value field must be checked
vi: Vui lòng chỉ định trường giá trị nào cần kiểm tra

source: Please try again
vi: Vui lòng thử lại

source: Please verify your Email Address
vi: Vui lòng xác minh Địa chỉ Email của bạn

source: Point Allocation Periodicity
vi: Định kỳ phân bổ điểm

source: Points
vi: Điểm

source: Points Given
vi: Điểm đã tặng

source: Port
vi: Cổng

source: Portal Menu
vi: Menu Cổng thông tin

source: Portal Menu Item
vi: Mục Menu Cổng thông tin

source: Post
vi: Đăng / Bài viết

source: Post Comment
vi: Đăng bình luận

source: Postal
vi: Bưu chính

source: Postal Code
vi: Mã bưu chính

source: Postprocess Method
vi: Phương thức Hậu xử lý (Postprocess)

source: Posts
vi: Bài viết

source: Posts by {0}
vi: Bài viết bởi {0}

source: Posts filed under {0}
vi: Bài viết được lưu trong {0}

source: Precision
vi: Độ chính xác

source: Precision should be between 1 and 6
vi: Độ chính xác nên từ 1 đến 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
vi: Các thay thế dễ đoán như '@' thay vì 'a' không giúp ích nhiều.

source: Preferred Billing Address
vi: Địa chỉ thanh toán ưu tiên

source: Preferred Shipping Address
vi: Địa chỉ giao hàng ưu tiên

source: Prepared Report
vi: Báo cáo đã chuẩn bị (Prepared Report)

source: Preparing Report
vi: Đang chuẩn bị báo cáo

source: Preprocess Method
vi: Phương thức Tiền xử lý (Preprocess)

source: Press Enter to save
vi: Nhấn Enter để lưu

source: Preview HTML
vi: Xem trước HTML

source: Preview Message
vi: Xem trước tin nhắn

source: Previous
vi: Trước

source: Previous Hash
vi: Mã băm trước đó

source: Primary Color
vi: Màu chính

source: Print Documents
vi: In tài liệu

source: Print Format Builder
vi: Trình tạo định dạng in

source: Print Format Help
vi: Trợ giúp định dạng in

source: Print Format Type
vi: Loại định dạng in

source: Print Format {0} is disabled
vi: Định dạng in {0} bị vô hiệu hóa

source: Print Hide
vi: Ẩn khi in

source: Print Hide If No Value
vi: Ẩn khi in nếu không có giá trị

source: Print Sent to the printer!
vi: Đã gửi lệnh in đến máy in!

source: Print Server
vi: Máy chủ in

source: Print Style
vi: Kiểu in

source: Print Style Name
vi: Tên Kiểu in

source: Print Style Preview
vi: Xem trước Kiểu in

source: Print Width
vi: Chiều rộng in

source: Print Width of the field, if the field is a column in a table
vi: Chiều rộng in của trường, nếu trường là một cột trong bảng

source: Print with letterhead
vi: In với tiêu đề thư

source: Printer
vi: Máy in

source: Printer Mapping
vi: Ánh xạ máy in

source: Printer Name
vi: Tên máy in

source: Printer Settings
vi: Cài đặt máy in

source: Printing failed
vi: In thất bại

source: Private Key
vi: Khóa riêng tư

source: Private and public Notes.
vi: Ghi chú riêng tư và công khai.

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
vi: Mẹo: Thêm <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> để gửi tham chiếu tài liệu

source: Processing
vi: Đang xử lý

source: Processing...
vi: Đang xử lý...

source: Prof
vi: GS

source: Progress
vi: Tiến độ

source: Property Setter
vi: Công cụ thiết lập thuộc tính

source: Property Setter overrides a standard DocType or Field property
vi: Công cụ thiết lập thuộc tính ghi đè thuộc tính Loại chứng từ hoặc Trường tiêu chuẩn

source: Property Type
vi: Loại thuộc tính

source: Provider
vi: Nhà cung cấp

source: Provider Name
vi: Tên nhà cung cấp

source: Public Key
vi: Khóa công khai

source: Publishable Key
vi: Khóa có thể xuất bản

source: Published On
vi: Xuất bản vào

source: Pull
vi: Kéo (Pull)

source: Pull Failed
vi: Kéo thất bại

source: Pull Insert
vi: Kéo chèn

source: Pull Update
vi: Kéo cập nhật

source: Push
vi: Đẩy (Push)

source: Push Delete
vi: Đẩy xóa

source: Push Failed
vi: Đẩy thất bại

source: Push Insert
vi: Đẩy chèn

source: Push Update
vi: Đẩy cập nhật

source: Python Module
vi: Mô-đun Python

source: QR Code
vi: Mã QR

source: QR Code for Login Verification
vi: Mã QR để xác minh đăng nhập

source: QZ Tray Connection Active!
vi: Kết nối QZ Tray đang hoạt động!

source: QZ Tray Failed:
vi: QZ Tray thất bại:

source: Quarter Day
vi: Phần tư ngày

source: Query
vi: Truy vấn

source: Query Report
vi: Báo cáo truy vấn

source: Query must be a SELECT
vi: Truy vấn phải là lệnh SELECT

source: Queue should be one of {0}
vi: Hàng đợi phải là một trong {0}

source: Queued for backup. It may take a few minutes to an hour.
vi: Đã xếp hàng đợi sao lưu. Có thể mất vài phút đến một giờ.

source: Queued for backup. You will receive an email with the download link
vi: Đã xếp hàng đợi sao lưu. Bạn sẽ nhận được email chứa liên kết tải xuống

source: Quick Help for Setting Permissions
vi: Trợ giúp nhanh về thiết lập quyền

source: Rating:
vi: Đánh giá:

source: Raw Commands
vi: Lệnh thô

source: Raw Email
vi: Email thô

source: Raw Printing
vi: In lệnh thô

source: Razorpay Payment gateway settings
vi: Cài đặt cổng thanh toán Razorpay

source: Razorpay Settings
vi: Cài đặt Razorpay

source: Re:
vi: V/v:

source: Re: {0}
vi: V/v: {0}

source: Read
vi: Đọc

source: Read Only
vi: Chỉ đọc

source: Read by Recipient
vi: Đã đọc bởi người nhận

source: Read by Recipient On
vi: Đọc bởi người nhận vào

source: Rebuild
vi: Dựng lại (Rebuild)

source: Receiver Parameter
vi: Tham số người nhận

source: Recent years are easy to guess.
vi: Các năm gần đây rất dễ đoán.

source: Recipient
vi: Người nhận

source: Recipient Unsubscribed
vi: Người nhận đã hủy đăng ký

source: Record does not exist
vi: Bản ghi không tồn tại

source: Records for following doctypes will be filtered
vi: Các bản ghi cho các Loại chứng từ sau sẽ được lọc

source: Redirect To
vi: Chuyển hướng đến

source: Redirect URI Bound To Auth Code
vi: URI chuyển hướng gắn với Mã xác thực

source: Redirect URIs
vi: Các URI chuyển hướng

source: Redis cache server not running. Please contact Administrator / Tech support
vi: Máy chủ bộ nhớ đệm Redis không chạy. Vui lòng liên hệ Quản trị viên / Hỗ trợ kỹ thuật

source: Ref DocType
vi: Loại chứng từ tham chiếu

source: Ref Report DocType
vi: Loại chứng từ báo cáo tham chiếu

source: Reference DocName
vi: Tên tài liệu tham chiếu

source: Reference DocType and Reference Name are required
vi: Yêu cầu Loại chứng từ tham chiếu và Tên tham chiếu

source: Reference Report
vi: Báo cáo tham chiếu

source: Reference: {0} {1}
vi: Tham chiếu: {0} {1}

source: Refreshing...
vi: Đang làm mới...

source: Register OAuth Client App
vi: Đăng ký ứng dụng khách OAuth

source: Registered but disabled
vi: Đã đăng ký nhưng bị vô hiệu hóa

source: Relapsed
vi: Tái diễn

source: Relapses
vi: Tái diễn

source: Relink
vi: Liên kết lại

source: Relink Communication
vi: Liên kết lại giao tiếp

source: Relinked
vi: Đã liên kết lại

source: Reload
vi: Tải lại

source: Remember Last Selected Value
vi: Ghi nhớ giá trị đã chọn lần cuối

source: Remote
vi: Từ xa

source: Remote Fieldname
vi: Tên trường từ xa

source: Remote ID
vi: ID từ xa

source: Remote Objectname
vi: Tên đối tượng từ xa

source: Remote Primary Key
vi: Khóa chính từ xa

source: Remove
vi: Xóa

source: Remove Field
vi: Xóa trường

source: Remove Filter
vi: Xóa bộ lọc

source: Remove Section
vi: Xóa phần

source: Remove Tag
vi: Xóa thẻ

source: Remove all customizations?
vi: Xóa tất cả tùy chỉnh?

source: Removed {0}
vi: Đã xóa {0}

source: Rename many items by uploading a .csv file.
vi: Đổi tên nhiều mục bằng cách tải lên tệp .csv.

source: Rename {0}
vi: Đổi tên {0}

source: Repeat Header and Footer in PDF
vi: Lặp lại Đầu trang và Chân trang trong PDF

source: Repeat On
vi: Lặp lại vào

source: Repeat Till
vi: Lặp lại đến

source: Repeat on Day
vi: Lặp lại vào ngày

source: Repeat this Event
vi: Lặp lại sự kiện này

source: Repeats like "aaa" are easy to guess
vi: Lặp lại kiểu "aaa" rất dễ đoán

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
vi: Lặp lại kiểu "abcabcabc" chỉ khó đoán hơn một chút so với "abc"

source: Reply
vi: Trả lời

source: Reply All
vi: Trả lời tất cả

source: Report End Time
vi: Thời gian kết thúc báo cáo

source: Report Filters
vi: Bộ lọc báo cáo

source: Report Hide
vi: Ẩn trong báo cáo

source: Report Manager
vi: Quản lý báo cáo

source: Report Name
vi: Tên báo cáo

source: Report Start Time
vi: Thời gian bắt đầu báo cáo

source: Report cannot be set for Single types
vi: Không thể thiết lập báo cáo cho loại Đơn (Single)

source: Report of all document shares
vi: Báo cáo tất cả lượt chia sẻ tài liệu

source: Report updated successfully
vi: Cập nhật báo cáo thành công

source: Report was not saved (there were errors)
vi: Báo cáo chưa được lưu (có lỗi xảy ra)

source: Report {0}
vi: Báo cáo {0}

source: Report {0} is disabled
vi: Báo cáo {0} bị vô hiệu hóa

source: Report:
vi: Báo cáo:

source: Represents a User in the system.
vi: Đại diện cho một Người dùng trong hệ thống.

source: Represents the states allowed in one document and role assigned to change the state.
vi: Đại diện cho các trạng thái cho phép trong một tài liệu và vai trò được giao để thay đổi trạng thái.

source: Request Timed Out
vi: Yêu cầu hết thời gian chờ

source: Request URL
vi: URL yêu cầu

source: Require Trusted Certificate
vi: Yêu cầu chứng chỉ tin cậy

source: Res: {0}
vi: Kết quả: {0}

source: Reset OTP Secret
vi: Đặt lại mã bí mật OTP

source: Reset Password
vi: Đặt lại mật khẩu

source: Reset Password Key
vi: Khóa đặt lại mật khẩu

source: Reset Permissions for {0}?
vi: Đặt lại quyền cho {0}?

source: Reset to defaults
vi: Về mặc định

source: Reset your password
vi: Đặt lại mật khẩu của bạn

source: Response Type
vi: Loại phản hồi

source: Restore
vi: Khôi phục

source: Restore Original Permissions
vi: Khôi phục quyền gốc

source: Restore or permanently delete a document.
vi: Khôi phục hoặc xóa vĩnh viễn tài liệu.

source: Restore to default settings?
vi: Khôi phục về cài đặt mặc định?

source: Restored
vi: Đã khôi phục

source: Restrict IP
vi: Hạn chế IP

source: Restrict To Domain
vi: Giới hạn theo tên miền

source: Restrict user for specific document
vi: Hạn chế người dùng đối với tài liệu cụ thể

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
vi: Chỉ cho phép người dùng từ địa chỉ IP này. Có thể thêm nhiều địa chỉ IP cách nhau bằng dấu phẩy. Chấp nhận cả địa chỉ IP một phần như (111.111.111)

source: Resume Sending
vi: Tiếp tục gửi

source: Retake
vi: Thực hiện lại

source: Retry
vi: Thử lại

source: Return to the Verification screen and enter the code displayed by your authentication app
vi: Quay lại màn hình Xác minh và nhập mã hiển thị trên ứng dụng xác thực của bạn

source: Reverse Icon Color
vi: Đảo ngược màu biểu tượng

source: Revert
vi: Hoàn tác

source: Revert Of
vi: Hoàn tác của

source: Reverted
vi: Đã hoàn tác

source: Review Level
vi: Cấp độ duyệt

source: Review Levels
vi: Các cấp độ duyệt

source: Review Points
vi: Điểm đánh giá

source: Reviews
vi: Đánh giá

source: Revoke
vi: Thu hồi

source: Revoked
vi: Đã thu hồi

source: Rich Text
vi: Văn bản định dạng (Rich Text)

source: Role Name
vi: Tên vai trò

source: Role Permission for Page and Report
vi: Quyền hạn vai trò cho Trang và Báo cáo

source: Role Permissions
vi: Quyền hạn vai trò

source: Role Profile
vi: Hồ sơ vai trò

source: Role and Level
vi: Vai trò và Cấp độ

source: Roles
vi: Vai trò

source: Roles Assigned
vi: Vai trò được giao

source: Roles can be set for users from their User page.
vi: Vai trò có thể được thiết lập cho người dùng từ trang Người dùng.

source: Root {0} cannot be deleted
vi: Gốc {0} không thể bị xóa

source: Route History
vi: Lịch sử điều hướng

source: Route Redirects
vi: Chuyển hướng tuyến

source: Route to Success Link
vi: Điều hướng đến Liên kết thành công

source: Row
vi: Hàng

source: Row #{0}:
vi: Hàng #{0}:

source: Row Index
vi: Chỉ số hàng

source: Row No
vi: Số hàng

source: Row Status
vi: Trạng thái hàng

source: Row Values Changed
vi: Giá trị hàng đã thay đổi

source: Row {0}: Not allowed to disable Mandatory for standard fields
vi: Hàng {0}: Không được phép tắt Bắt buộc đối với các trường tiêu chuẩn

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
vi: Hàng {0}: Không được phép bật Cho phép khi Nộp đối với các trường tiêu chuẩn

source: Rows Added
vi: Hàng đã thêm

source: Rows Removed
vi: Hàng đã xóa

source: Rule
vi: Quy tắc

source: Rule Name
vi: Tên quy tắc

source: Rules defining transition of state in the workflow.
vi: Các quy tắc xác định việc chuyển đổi trạng thái trong quy trình.

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
vi: Quy tắc về cách chuyển đổi trạng thái, như trạng thái tiếp theo và vai trò nào được phép thay đổi trạng thái v.v.

source: Run
vi: Chạy

source: Run scheduled jobs only if checked
vi: Chỉ chạy các tác vụ định kỳ nếu được chọn

source: S3 Backup Settings
vi: Cài đặt sao lưu S3

source: S3 Backup complete!
vi: Sao lưu S3 hoàn tất!

source: SMS Gateway URL
vi: URL cổng SMS

source: SMS Parameter
vi: Tham số SMS

source: SMS Settings
vi: Cài đặt SMS

source: SMS sent to following numbers: {0}
vi: Đã gửi SMS đến các số sau: {0}

source: SMTP Server
vi: Máy chủ SMTP

source: SMTP Settings for outgoing emails
vi: Cài đặt SMTP cho email gửi đi

source: SQL Conditions. Example: status="Open"
vi: Điều kiện SQL. Ví dụ: status="Open"

source: SSL/TLS Mode
vi: Chế độ SSL / TLS

source: Same Field is entered more than once
vi: Một trường bị nhập nhiều lần

source: Save API Secret:
vi: Lưu bí mật API:

source: Save As
vi: Lưu thành

source: Save Filter
vi: Lưu bộ lọc

source: Save Report
vi: Lưu báo cáo

source: Save filters
vi: Lưu bộ lọc

source: Saving
vi: Đang lưu

source: Saving...
vi: Đang lưu...

source: Scan the QR Code and enter the resulting code displayed.
vi: Quét mã QR và nhập mã kết quả hiển thị.

source: Scopes
vi: Phạm vi (Scopes)

source: Script
vi: Kịch bản (Script)

source: Script Report
vi: Báo cáo kịch bản

source: Script or Query reports
vi: Báo cáo kịch bản hoặc truy vấn

source: Script to attach to all web pages.
vi: Kịch bản đính kèm vào tất cả các trang web.

source: Search Fields
vi: Trường tìm kiếm

source: Search Help
vi: Trợ giúp tìm kiếm

source: Search field {0} is not valid
vi: Trường tìm kiếm {0} không hợp lệ

source: Search for '{0}'
vi: Tìm kiếm '{0}'

source: Search for anything
vi: Tìm kiếm bất cứ thứ gì

source: Search in a document type
vi: Tìm kiếm trong một loại tài liệu

source: Search or Create a New Chat
vi: Tìm kiếm hoặc Tạo cuộc trò chuyện mới

source: Search or type a command
vi: Tìm kiếm hoặc nhập lệnh

source: Search...
vi: Tìm kiếm...

source: Searching
vi: Đang tìm kiếm

source: Searching ...
vi: Đang tìm kiếm ...

source: Section Break
vi: Ngắt phần (Section Break)

source: Section Heading
vi: Tiêu đề phần

source: Security
vi: Bảo mật

source: Security Settings
vi: Cài đặt bảo mật

source: See all past reports.
vi: Xem tất cả báo cáo trước đây.

source: See on Website
vi: Xem trên Website

source: See the document at {0}
vi: Xem tài liệu tại {0}

source: Seems API Key or API Secret is wrong !!!
vi: Có vẻ như API Key hoặc API Secret bị sai !!!

source: Seems Publishable Key or Secret Key is wrong !!!
vi: Có vẻ như Khóa công khai hoặc Khóa bí mật bị sai !!!

source: Seems issue with server's razorpay config. Don't worry, in case of failure amount will get refunded to your account.
vi: Có vẻ như cấu hình Razorpay của máy chủ gặp vấn đề. Đừng lo, trong trường hợp lỗi, số tiền sẽ được hoàn lại vào tài khoản của bạn.

source: Seems token you are using is invalid!
vi: Có vẻ như token bạn đang dùng không hợp lệ!

source: Seen
vi: Đã xem

source: Seen By
vi: Đã xem bởi

source: Seen By Table
vi: Bảng người xem

source: Select Attachments
vi: Chọn tệp đính kèm

source: Select Child Table
vi: Chọn Bảng con

source: Select Column
vi: Chọn cột

source: Select Columns
vi: Chọn cột

source: Select Document Type
vi: Chọn Loại tài liệu

source: Select Document Type or Role to start.
vi: Chọn Loại tài liệu hoặc Vai trò để bắt đầu.

source: Select Document Types to set which User Permissions are used to limit access.
vi: Chọn Loại tài liệu để thiết lập Phân quyền người dùng nào được dùng để giới hạn truy cập.

source: Select File Format
vi: Chọn định dạng tệp

source: Select File Type
vi: Chọn loại tệp

source: Select Language...
vi: Chọn ngôn ngữ...

source: Select Languages
vi: Chọn ngôn ngữ

source: Select Module
vi: Chọn phân hệ

source: Select Print Format
vi: Chọn định dạng in

source: Select Print Format to Edit
vi: Chọn định dạng in để sửa

source: Select Role
vi: Chọn vai trò

source: Select Table Columns for {0}
vi: Chọn cột bảng cho {0}

source: Select Your Region
vi: Chọn vùng của bạn

source: Select a Brand Image first.
vi: Vui lòng chọn hình ảnh thương hiệu trước.

source: Select a DocType to make a new format
vi: Chọn một Loại chứng từ để tạo định dạng mới

source: Select a chat to start messaging.
vi: Chọn một cuộc trò chuyện để bắt đầu nhắn tin.

source: Select a group node first.
vi: Chọn một nút nhóm trước.

source: Select an existing format to edit or start a new format.
vi: Chọn một định dạng có sẵn để sửa hoặc bắt đầu một định dạng mới.

source: Select an image of approx width 150px with a transparent background for best results.
vi: Chọn một hình ảnh rộng khoảng 150px với nền trong suốt để có kết quả tốt nhất.

source: Select atleast 1 record for printing
vi: Chọn ít nhất 1 bản ghi để in

source: Select or drag across time slots to create a new event.
vi: Chọn hoặc kéo qua các khung giờ để tạo sự kiện mới.

source: Select records for assignment
vi: Chọn bản ghi để phân công

source: Select the label after which you want to insert new field.
vi: Chọn nhãn mà bạn muốn chèn trường mới vào sau đó.

source: Select your Country, Time Zone and Currency
vi: Chọn Quốc gia, Múi giờ và Tiền tệ của bạn

source: Select {0}
vi: Chọn {0}

source: Self approval is not allowed
vi: Tự phê duyệt không được phép

source: Send After
vi: Gửi sau

source: Send Alert On
vi: Gửi cảnh báo vào

source: Send Email Alert
vi: Gửi thông báo email

source: Send Email Print Attachments as PDF (Recommended)
vi: Gửi email đính kèm bản in dạng PDF (Khuyên dùng)

source: Send Email for Successful Backup
vi: Gửi email khi sao lưu thành công

source: Send Me A Copy of Outgoing Emails
vi: Gửi cho tôi bản sao của các email gửi đi

source: Send Notification to
vi: Gửi thông báo đến

source: Send Notifications To
vi: Gửi thông báo đến

source: Send Print as PDF
vi: Gửi bản in dạng PDF

source: Send Read Receipt
vi: Gửi xác nhận đã đọc

source: Send Unsubscribe Link
vi: Gửi liên kết hủy đăng ký

source: Send Welcome Email
vi: Gửi email chào mừng

source: Send alert if date matches this field's value
vi: Gửi cảnh báo nếu ngày khớp với giá trị trường này

source: Send alert if this field's value changes
vi: Gửi cảnh báo nếu giá trị trường này thay đổi

source: Send an email reminder in the morning
vi: Gửi email nhắc nhở vào buổi sáng

source: Send days before or after the reference date
vi: Gửi trước hoặc sau ngày tham chiếu vài ngày

source: Send enquiries to this email address
vi: Gửi yêu cầu đến địa chỉ email này

source: Send me a copy
vi: Gửi cho tôi một bản sao

source: Send only if there is any data
vi: Chỉ gửi nếu có dữ liệu

source: Send unsubscribe message in email
vi: Gửi thông điệp hủy đăng ký trong email

source: Sender
vi: Người gửi

source: Sender Email
vi: Email người gửi

source: Sent Read Receipt
vi: Đã gửi xác nhận đã đọc

source: Sent or Received
vi: Đã gửi hoặc Đã nhận

source: Sent/Received Email
vi: Email Đã gửi/Đã nhận

source: Server IP
vi: IP Máy chủ

source: Session Expired
vi: Phiên làm việc hết hạn

source: Session Expiry
vi: Thời hạn phiên làm việc

source: Session Expiry Mobile
vi: Thời hạn phiên làm việc (Mobile)

source: Session Expiry in Hours e.g. 06:00
vi: Thời hạn phiên làm việc tính bằng giờ, ví dụ 06:00

source: Session Expiry must be in format {0}
vi: Thời hạn phiên làm việc phải có định dạng {0}

source: Session Start Failed
vi: Bắt đầu phiên làm việc thất bại

source: Set Banner from Image
vi: Đặt Banner từ Hình ảnh

source: Set Chart
vi: Thiết lập biểu đồ

source: Set Filters
vi: Đặt bộ lọc

source: Set New Password
vi: Đặt mật khẩu mới

source: Set Number of Backups
vi: Đặt số lượng bản sao lưu

source: Set Only Once
vi: Chỉ đặt một lần

source: Set Password
vi: Đặt mật khẩu

source: Set Permissions
vi: Thiết lập quyền

source: Set Permissions on Document Types and Roles
vi: Thiết lập quyền trên Loại tài liệu và Vai trò

source: Set Property After Alert
vi: Đặt thuộc tính sau khi cảnh báo

source: Set Quantity
vi: Đặt số lượng

source: Set Role For
vi: Đặt vai trò cho

source: Set User Permissions
vi: Thiết lập phân quyền người dùng

source: Set Value
vi: Đặt giá trị

source: Set custom roles for page and report
vi: Đặt vai trò tùy chỉnh cho trang và báo cáo

source: Set default format, page size, print style etc.
vi: Thiết lập định dạng mặc định, khổ giấy, kiểu in v.v.

source: Set non-standard precision for a Float or Currency field
vi: Đặt độ chính xác phi tiêu chuẩn cho trường Số thực hoặc Tiền tệ

source: Set numbering series for transactions.
vi: Thiết lập quy tắc đánh số cho các giao dịch.

source: Set up rules for user assignments.
vi: Thiết lập quy tắc phân công người dùng.

source: Setting this Address Template as default as there is no other default
vi: Đang đặt Mẫu địa chỉ này làm mặc định vì chưa có mặc định nào khác

source: Setting up your system
vi: Đang thiết lập hệ thống của bạn

source: Settings for About Us Page.
vi: Cài đặt cho trang Về chúng tôi.
