Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Please select BOM against item {0}
vi: Vui lòng chọn BOM cho mặt hàng {0}

source: Please select BOM for Item in Row {0}
vi: Vui lòng chọn BOM cho Mặt hàng tại Hàng {0}

source: Please select BOM in BOM field for Item {0}
vi: Vui lòng chọn BOM trong trường BOM cho Mặt hàng {0}

source: Please select Category first
vi: Vui lòng chọn Danh mục trước

source: Please select Charge Type first
vi: Vui lòng chọn Loại phí trước

source: Please select Company and Posting Date to getting entries
vi: Vui lòng chọn Công ty và Ngày vào sổ để lấy các bút toán

source: Please select Company first
vi: Vui lòng chọn Công ty trước

source: Please select Completion Date for Completed Asset Maintenance Log
vi: Vui lòng chọn Ngày hoàn thành cho Nhật ký bảo trì tài sản đã hoàn tất

source: Please select Completion Date for Completed Repair
vi: Vui lòng chọn Ngày hoàn thành cho Phiếu sửa chữa đã hoàn tất

source: Please select Course
vi: Vui lòng chọn Khóa học

source: Please select Drug
vi: Vui lòng chọn Thuốc

source: Please select Existing Company for creating Chart of Accounts
vi: Vui lòng chọn Công ty hiện có để tạo Hệ thống tài khoản

source: Please select Healthcare Service
vi: Vui lòng chọn Dịch vụ chăm sóc sức khỏe

source: Please select Item where "Is Stock Item" is "No" and "Is Sales Item" is "Yes" and there is no other Product Bundle
vi: Vui lòng chọn Mặt hàng có "Là mặt hàng kho" là "Không" và "Là mặt hàng bán" là "Có" và không thuộc Bộ sản phẩm khác

source: Please select Maintenance Status as Completed or remove Completion Date
vi: Vui lòng chọn Trạng thái bảo trì là Đã hoàn thành hoặc xóa Ngày hoàn thành

source: Please select Party Type first
vi: Vui lòng chọn Loại đối tác trước

source: Please select Patient
vi: Vui lòng chọn Bệnh nhân

source: Please select Patient to get Lab Tests
vi: Vui lòng chọn Bệnh nhân để lấy Xét nghiệm

source: Please select Posting Date before selecting Party
vi: Vui lòng chọn Ngày vào sổ trước khi chọn Đối tác

source: Please select Posting Date first
vi: Vui lòng chọn Ngày vào sổ trước

source: Please select Price List
vi: Vui lòng chọn Bảng giá

source: Please select Program
vi: Vui lòng chọn Chương trình

source: Please select Qty against item {0}
vi: Vui lòng chọn Số lượng cho mặt hàng {0}

source: Please select Sample Retention Warehouse in Stock Settings first
vi: Vui lòng chọn Kho lưu mẫu trong Cài đặt Kho trước

source: Please select Start Date and End Date for Item {0}
vi: Vui lòng chọn Ngày bắt đầu và Ngày kết thúc cho Mặt hàng {0}

source: Please select Student Admission which is mandatory for the paid student applicant
vi: Vui lòng chọn Nhập học sinh viên (bắt buộc đối với ứng viên trả phí)

source: Please select a BOM
vi: Vui lòng chọn một BOM

source: Please select a Batch for Item {0}. Unable to find a single batch that fulfills this requirement
vi: Vui lòng chọn Lô cho Mặt hàng {0}. Không tìm thấy lô nào đáp ứng yêu cầu này

source: Please select a Company
vi: Vui lòng chọn một Công ty

source: Please select a batch
vi: Vui lòng chọn một lô

source: Please select a field to edit from numpad
vi: Vui lòng chọn một trường để chỉnh sửa từ bàn phím số

source: Please select a table
vi: Vui lòng chọn một bảng

source: Please select a valid Date
vi: Vui lòng chọn một Ngày hợp lệ

source: Please select a value for {0} quotation_to {1}
vi: Vui lòng chọn giá trị cho {0} báo giá đến {1}

source: Please select a warehouse
vi: Vui lòng chọn một kho

source: Please select at least one domain.
vi: Vui lòng chọn ít nhất một miền.

source: Please select correct account
vi: Vui lòng chọn đúng tài khoản

source: Please select date
vi: Vui lòng chọn ngày

source: Please select item code
vi: Vui lòng chọn mã hàng

source: Please select month and year
vi: Vui lòng chọn tháng và năm

source: Please select the Company
vi: Vui lòng chọn Công ty

source: Please select the Multiple Tier Program type for more than one collection rules.
vi: Vui lòng chọn loại Chương trình đa cấp nếu có nhiều hơn một quy tắc thu thập.

source: Please select the assessment group other than 'All Assessment Groups'
vi: Vui lòng chọn nhóm đánh giá khác ngoài 'Tất cả nhóm đánh giá'

source: Please select the document type first
vi: Vui lòng chọn loại chứng từ trước

source: Please select weekly off day
vi: Vui lòng chọn ngày nghỉ hàng tuần

source: Please select {0} first
vi: Vui lòng chọn {0} trước

source: Please set 'Apply Additional Discount On'
vi: Vui lòng thiết lập 'Áp dụng chiết khấu bổ sung trên'

source: Please set 'Asset Depreciation Cost Center' in Company {0}
vi: Vui lòng thiết lập 'Trung tâm chi phí khấu hao tài sản' trong Công ty {0}

source: Please set 'Gain/Loss Account on Asset Disposal' in Company {0}
vi: Vui lòng thiết lập 'Tài khoản Lãi/Lỗ thanh lý tài sản' trong Công ty {0}

source: Please set Account in Warehouse {0} or Default Inventory Account in Company {1}
vi: Vui lòng đặt Tài khoản trong Kho {0} hoặc Tài khoản kho mặc định trong Công ty {1}

source: Please set B2C Limit in GST Settings.
vi: Vui lòng đặt Giới hạn B2C trong Cài đặt GST.

source: Please set Company
vi: Vui lòng thiết lập Công ty

source: Please set Company filter blank if Group By is 'Company'
vi: Vui lòng để trống bộ lọc Công ty nếu Nhóm theo là 'Công ty'

source: Please set Default Payroll Payable Account in Company {0}
vi: Vui lòng thiết lập Tài khoản phải trả lương mặc định trong Công ty {0}

source: Please set Depreciation related Accounts in Asset Category {0} or Company {1}
vi: Vui lòng thiết lập các Tài khoản liên quan đến Khấu hao trong Danh mục tài sản {0} hoặc Công ty {1}

source: Please set GST Accounts in GST Settings
vi: Vui lòng thiết lập Tài khoản GST trong Cài đặt GST

source: Please set Hotel Room Rate on {}
vi: Vui lòng thiết lập Giá phòng khách sạn trên {}

source: Please set Number of Depreciations Booked
vi: Vui lòng đặt Số lần khấu hao đã ghi sổ

source: Please set Unrealized Exchange Gain/Loss Account in Company {0}
vi: Vui lòng đặt Tài khoản Lãi/Lỗ tỷ giá chưa thực hiện trong Công ty {0}

source: Please set User ID field in an Employee record to set Employee Role
vi: Vui lòng đặt trường ID người dùng trong hồ sơ Nhân viên để thiết lập Vai trò nhân viên

source: Please set a default Holiday List for Employee {0} or Company {1}
vi: Vui lòng đặt Danh sách ngày lễ mặc định cho Nhân viên {0} hoặc Công ty {1}

source: Please set account in Warehouse {0}
vi: Vui lòng đặt tài khoản trong Kho {0}

source: Please set an active menu for Restaurant {0}
vi: Vui lòng đặt một thực đơn hoạt động cho Nhà hàng {0}

source: Please set associated account in Tax Withholding Category {0} against Company {1}
vi: Vui lòng đặt tài khoản liên kết trong Danh mục khấu trừ thuế {0} cho Công ty {1}

source: Please set at least one row in the Taxes and Charges Table
vi: Vui lòng đặt ít nhất một hàng trong Bảng Thuế và Phí

source: Please set default Cash or Bank account in Mode of Payment {0}
vi: Vui lòng đặt tài khoản Tiền mặt hoặc Ngân hàng mặc định trong Phương thức thanh toán {0}

source: Please set default account in Salary Component {0}
vi: Vui lòng đặt tài khoản mặc định trong Thành phần lương {0}

source: Please set default customer in Restaurant Settings
vi: Vui lòng đặt khách hàng mặc định trong Cài đặt nhà hàng

source: Please set default {0} in Company {1}
vi: Vui lòng đặt mặc định {0} trong Công ty {1}

source: Please set filter based on Item or Warehouse
vi: Vui lòng đặt bộ lọc dựa trên Mặt hàng hoặc Kho

source: Please set leave policy for employee {0} in Employee / Grade record
vi: Vui lòng đặt chính sách nghỉ phép cho nhân viên {0} trong hồ sơ Nhân viên / Ngạch

source: Please set recurring after saving
vi: Vui lòng thiết lập lặp lại sau khi lưu

source: Please set the Customer Address
vi: Vui lòng đặt Địa chỉ khách hàng

source: Please set the Default Cost Center in {0} company.
vi: Vui lòng thiết lập Trung tâm chi phí mặc định trong công ty {0}.

source: Please set the Email ID for the Student to send the Payment Request
vi: Vui lòng đặt ID Email cho Sinh viên để gửi Yêu cầu thanh toán

source: Please set the Item Code first
vi: Vui lòng nhập Mã hàng trước

source: Please set the Payment Schedule
vi: Vui lòng thiết lập Lịch thanh toán

source: Please set {0} for address {1}
vi: Vui lòng đặt {0} cho địa chỉ {1}

source: Please setup Students under Student Groups
vi: Vui lòng thiết lập Sinh viên trong Nhóm sinh viên

source: Please specify Company
vi: Vui lòng chỉ định Công ty

source: Please specify Company to proceed
vi: Vui lòng chỉ định Công ty để tiếp tục

source: Please specify a valid 'From Case No.'
vi: Vui lòng chỉ định 'Từ trường hợp số' hợp lệ

source: Please specify a valid Row ID for row {0} in table {1}
vi: Vui lòng chỉ định ID Hàng hợp lệ cho hàng {0} trong bảng {1}

source: Please specify at least one attribute in the Attributes table
vi: Vui lòng chỉ định ít nhất một thuộc tính trong bảng Thuộc tính

source: Please specify currency in Company
vi: Vui lòng chỉ định tiền tệ trong Công ty

source: Please specify either Quantity or Valuation Rate or both
vi: Vui lòng chỉ định Số lượng hoặc Đơn giá vốn hoặc cả hai

source: Please specify from/to range
vi: Vui lòng chỉ định phạm vi từ/đến

source: Please supply the specified items at the best possible rates
vi: Vui lòng cung cấp các mặt hàng được chỉ định với mức giá tốt nhất có thể

source: Please wait 3 days before resending the reminder.
vi: Vui lòng đợi 3 ngày trước khi gửi lại lời nhắc.

source: Point of Sale
vi: Điểm bán lẻ (POS)

source: Point-of-Sale
vi: Điểm bán lẻ (POS)

source: Point-of-Sale Profile
vi: Hồ sơ POS

source: Portal
vi: Cổng thông tin

source: Possible Supplier
vi: Nhà cung cấp tiềm năng

source: Postal Expenses
vi: Chi phí bưu chính

source: Posting Date
vi: Ngày vào sổ

source: Posting Date cannot be future date
vi: Ngày vào sổ không thể là ngày trong tương lai

source: Posting Time
vi: Thời gian vào sổ

source: Posting date and posting time is mandatory
vi: Ngày vào sổ và thời gian vào sổ là bắt buộc

source: Posting timestamp must be after {0}
vi: Thời gian vào sổ phải sau {0}

source: Potential opportunities for selling.
vi: Cơ hội bán hàng tiềm năng.

source: Practitioner Schedule
vi: Lịch làm việc của bác sĩ

source: Pre Sales
vi: Trước bán hàng (Pre-Sales)

source: Preference
vi: Tùy chọn

source: Prescribed Procedures
vi: Thủ tục được chỉ định

source: Prescription
vi: Đơn thuốc

source: Prescription Dosage
vi: Liều lượng đơn thuốc

source: Prescription Duration
vi: Thời hạn đơn thuốc

source: Prescriptions
vi: Đơn thuốc

source: Prev
vi: Trước

source: Previous Financial Year is not closed
vi: Năm tài chính trước chưa được đóng

source: Price
vi: Giá

source: Price List
vi: Bảng giá

source: Price List Currency not selected
vi: Chưa chọn Tiền tệ Bảng giá

source: Price List Rate
vi: Đơn giá theo bảng giá

source: Price List master.
vi: Dữ liệu chủ Bảng giá.

source: Price List must be applicable for Buying or Selling
vi: Bảng giá phải được áp dụng cho Mua hoặc Bán

source: Price List {0} is disabled or does not exist
vi: Bảng giá {0} bị vô hiệu hóa hoặc không tồn tại

source: Price or product discount slabs are required
vi: Yêu cầu các mức giá hoặc mức chiết khấu sản phẩm

source: Pricing
vi: Định giá

source: Pricing Rule
vi: Quy tắc định giá

source: Pricing Rule is first selected based on 'Apply On' field, which can be Item, Item Group or Brand.
vi: Quy tắc định giá được chọn đầu tiên dựa trên trường 'Áp dụng trên', có thể là Mặt hàng, Nhóm mặt hàng hoặc Thương hiệu.

source: Pricing Rule is made to overwrite Price List / define discount percentage, based on some criteria.
vi: Quy tắc định giá được dùng để ghi đè Bảng giá / xác định tỷ lệ chiết khấu, dựa trên một số tiêu chí.

source: Pricing Rule {0} is updated
vi: Quy tắc định giá {0} đã được cập nhật

source: Pricing Rules are further filtered based on quantity.
vi: Quy tắc định giá được lọc thêm dựa trên số lượng.

source: Primary Address Details
vi: Chi tiết địa chỉ chính

source: Primary Contact Details
vi: Chi tiết liên hệ chính

source: Print IRS 1099 Forms
vi: In biểu mẫu IRS 1099

source: Print Report Card
vi: In Phiếu báo cáo

source: Print and Stationery
vi: In ấn và Văn phòng phẩm

source: Print settings updated in respective print format
vi: Cài đặt in đã được cập nhật trong định dạng in tương ứng

source: Printing and Branding
vi: In ấn và Thương hiệu

source: Private Equity
vi: Vốn cổ phần riêng lẻ

source: Procedure
vi: Thủ tục / Quy trình

source: Process Day Book Data
vi: Xử lý dữ liệu Sổ nhật ký

source: Process Master Data
vi: Xử lý Dữ liệu chủ

source: Processing Chart of Accounts and Parties
vi: Đang xử lý Hệ thống tài khoản và Đối tác

source: Processing Items and UOMs
vi: Đang xử lý Mặt hàng và Đơn vị tính

source: Processing Party Addresses
vi: Đang xử lý Địa chỉ đối tác

source: Processing Vouchers
vi: Đang xử lý Chứng từ

source: Procurement
vi: Mua sắm / Cung ứng

source: Produced Qty
vi: SL đã sản xuất

source: Product
vi: Sản phẩm

source: Product Bundle
vi: Bộ sản phẩm / Combo

source: Product Search
vi: Tìm kiếm sản phẩm

source: Production
vi: Sản xuất

source: Production Item
vi: Mặt hàng sản xuất

source: Products
vi: Sản phẩm

source: Profit and Loss
vi: Báo cáo kết quả hoạt động kinh doanh (P&L)

source: Profit for the year
vi: Lợi nhuận trong năm

source: Program
vi: Chương trình

source: Program in the Fee Structure and Student Group {0} are different.
vi: Chương trình trong Cấu trúc phí và Nhóm sinh viên {0} khác nhau.

source: Program {0} does not exist.
vi: Chương trình {0} không tồn tại.

source: Program:
vi: Chương trình:

source: Progress % for a task cannot be more than 100.
vi: % Tiến độ của một nhiệm vụ không thể lớn hơn 100.

source: Project Collaboration Invitation
vi: Lời mời hợp tác dự án

source: Project Id
vi: Id dự án

source: Project Manager
vi: Quản lý dự án

source: Project Name
vi: Tên dự án

source: Project Start Date
vi: Ngày bắt đầu dự án

source: Project Status
vi: Trạng thái dự án

source: Project Summary for {0}
vi: Tóm tắt dự án cho {0}

source: Project Update.
vi: Cập nhật dự án.

source: Project Value
vi: Giá trị dự án

source: Project activity / task.
vi: Hoạt động / Nhiệm vụ dự án.

source: Project master.
vi: Dữ liệu chủ Dự án.

source: Project-wise data is not available for Quotation
vi: Dữ liệu theo dự án không có sẵn cho Báo giá

source: Projected
vi: Dự kiến

source: Projected Qty
vi: Số lượng dự kiến

source: Projected Quantity Formula
vi: Công thức số lượng dự kiến

source: Projects
vi: Dự án

source: Proposal Writing
vi: Viết đề xuất

source: Proposal/Price Quote
vi: Đề xuất / Báo giá

source: Prospecting
vi: Tìm kiếm khách hàng tiềm năng

source: Provisional Profit / Loss (Credit)
vi: Lợi nhuận / Lỗ tạm tính (Có)

source: Publications
vi: Ấn phẩm

source: Publish Items on Website
vi: Đăng Mặt hàng lên Website

source: Publishing
vi: Xuất bản

source: Purchase
vi: Mua hàng

source: Purchase Amount
vi: Giá trị mua hàng

source: Purchase Date
vi: Ngày mua

source: Purchase Invoice
vi: Hóa đơn mua hàng

source: Purchase Invoice {0} is already submitted
vi: Hóa đơn mua hàng {0} đã được gửi/duyệt

source: Purchase Order
vi: Đơn mua hàng

source: Purchase Order Amount
vi: Giá trị Đơn mua hàng

source: Purchase Order Amount(Company Currency)
vi: Giá trị Đơn mua hàng (Tiền tệ Công ty)

source: Purchase Order Date
vi: Ngày đặt hàng

source: Purchase Order Items not received on time
vi: Mặt hàng trong Đơn mua hàng không nhận được đúng hạn

source: Purchase Order number required for Item {0}
vi: Yêu cầu số Đơn mua hàng cho Mặt hàng {0}

source: Purchase Order to Payment
vi: Đơn mua hàng đến Thanh toán

source: Purchase Order {0} is not submitted
vi: Đơn mua hàng {0} chưa được gửi/duyệt

source: Purchase Orders are not allowed for {0} due to a scorecard standing of {1}.
vi: Không được phép tạo Đơn mua hàng cho {0} do điểm đánh giá là {1}.

source: Purchase Orders given to Suppliers.
vi: Đơn mua hàng gửi cho Nhà cung cấp.

source: Purchase Price List
vi: Bảng giá mua

source: Purchase Receipt
vi: Phiếu nhập mua / Phiếu nhận hàng

source: Purchase Receipt {0} is not submitted
vi: Phiếu nhập mua {0} chưa được gửi/duyệt

source: Purchase Tax Template
vi: Mẫu thuế mua hàng

source: Purchase orders help you plan and follow up on your purchases
vi: Đơn mua hàng giúp bạn lập kế hoạch và theo dõi việc mua sắm của mình

source: Purchasing
vi: Mua hàng

source: Purpose must be one of {0}
vi: Mục đích phải là một trong {0}

source: Qty
vi: Số lượng

source: Qty To Manufacture
vi: Số lượng cần sản xuất

source: Qty Total
vi: Tổng số lượng

source: Qty for {0}
vi: Số lượng cho {0}

source: Qualification
vi: Trình độ chuyên môn

source: Quality
vi: Chất lượng

source: Quality Action
vi: Hành động chất lượng

source: Quality Goal.
vi: Mục tiêu chất lượng.

source: Quality Inspection
vi: Kiểm tra chất lượng

source: Quality Inspection: {0} is not submitted for the item: {1} in row {2}
vi: Kiểm tra chất lượng: {0} chưa được nộp cho mặt hàng: {1} ở hàng {2}

source: Quality Management
vi: Quản lý chất lượng

source: Quality Meeting
vi: Cuộc họp chất lượng

source: Quality Procedure
vi: Quy trình chất lượng

source: Quality Procedure.
vi: Quy trình chất lượng.

source: Quality Review
vi: Đánh giá chất lượng

source: Quantity
vi: Số lượng

source: Quantity for Item {0} must be less than {1}
vi: Số lượng cho Mặt hàng {0} phải nhỏ hơn {1}

source: Quantity in row {0} ({1}) must be same as manufactured quantity {2}
vi: Số lượng ở hàng {0} ({1}) phải giống với số lượng sản xuất {2}

source: Quantity must be less than or equal to {0}
vi: Số lượng phải nhỏ hơn hoặc bằng {0}

source: Quantity must not be more than {0}
vi: Số lượng không được lớn hơn {0}

source: Quantity required for Item {0} in row {1}
vi: Yêu cầu số lượng cho Mặt hàng {0} ở hàng {1}

source: Quantity should be greater than 0
vi: Số lượng phải lớn hơn 0

source: Quantity to Make
vi: Số lượng cần làm

source: Quantity to Manufacture must be greater than 0.
vi: Số lượng sản xuất phải lớn hơn 0.

source: Quantity to Produce
vi: Số lượng sản xuất

source: Quantity to Produce can not be less than Zero
vi: Số lượng sản xuất không thể nhỏ hơn không

source: Queued for replacing the BOM. It may take a few minutes.
vi: Đang trong hàng đợi thay thế BOM. Có thể mất vài phút.

source: Queued for updating latest price in all Bill of Materials. It may take a few minutes.
vi: Đang trong hàng đợi cập nhật giá mới nhất trong tất cả BOM. Có thể mất vài phút.

source: Quick Journal Entry
vi: Bút toán nhanh

source: Quot Count
vi: Số lượng Báo giá

source: Quot/Lead %
vi: % Báo giá/Lead

source: Quotation
vi: Báo giá

source: Quotation {0} is cancelled
vi: Báo giá {0} đã bị hủy

source: Quotation {0} not of type {1}
vi: Báo giá {0} không thuộc loại {1}

source: Quotations
vi: Báo giá

source: Quotations are proposals, bids you have sent to your customers
vi: Báo giá là các đề xuất, hồ sơ thầu bạn đã gửi cho khách hàng

source: Quotations received from Suppliers.
vi: Báo giá nhận được từ Nhà cung cấp.

source: Quotations:
vi: Báo giá:

source: Quotes to Leads or Customers.
vi: Báo giá cho Khách hàng tiềm năng hoặc Khách hàng.

source: RFQs are not allowed for {0} due to a scorecard standing of {1}
vi: Không được phép gửi Yêu cầu báo giá (RFQ) cho {0} do điểm đánh giá là {1}

source: Rate
vi: Đơn giá

source: Rate:
vi: Đơn giá:

source: Raw Material
vi: Nguyên liệu thô / Nguyên vật liệu

source: Raw Materials
vi: Nguyên liệu thô / Nguyên vật liệu

source: Raw Materials cannot be blank.
vi: Nguyên liệu thô không thể để trống.

source: Re-open
vi: Mở lại

source: Read blog
vi: Đọc blog

source: Read the ERPNext Manual
vi: Đọc Hướng dẫn sử dụng ERPNext

source: Reading Uploaded File
vi: Đang đọc tập tin đã tải lên

source: Real Estate
vi: Bất động sản

source: Reason For Putting On Hold
vi: Lý do tạm giữ

source: Reason for Hold
vi: Lý do tạm giữ

source: Reason for hold:
vi: Lý do tạm giữ:

source: Receipt
vi: Phiếu thu / Phiếu nhận

source: Receipt document must be submitted
vi: Chứng từ nhận phải được nộp

source: Receivable
vi: Phải thu

source: Receivable Account
vi: Tài khoản phải thu

source: Received On
vi: Nhận vào ngày

source: Received Quantity
vi: Số lượng đã nhận

source: Received Stock Entries
vi: Bút toán kho đã nhận

source: Receiver List is empty. Please create Receiver List
vi: Danh sách người nhận đang trống. Vui lòng tạo Danh sách người nhận

source: Reconcile
vi: Đối chiếu

source: Record of all communications of type email, phone, chat, visit, etc.
vi: Ghi lại tất cả các giao tiếp loại email, điện thoại, trò chuyện, chuyến thăm, v.v.

source: Records
vi: Bản ghi

source: Ref
vi: Tham chiếu

source: Ref Date
vi: Ngày tham chiếu

source: Reference #{0} dated {1}
vi: Tham chiếu #{0} ngày {1}

source: Reference Doctype must be one of {0}
vi: Loại chứng từ tham chiếu phải là một trong {0}

source: Reference No & Reference Date is required for {0}
vi: Số tham chiếu & Ngày tham chiếu là bắt buộc cho {0}

source: Reference No and Reference Date is mandatory for Bank transaction
vi: Số tham chiếu và Ngày tham chiếu là bắt buộc đối với giao dịch Ngân hàng

source: Reference No is mandatory if you entered Reference Date
vi: Số tham chiếu là bắt buộc nếu bạn đã nhập Ngày tham chiếu

source: Reference No.
vi: Số tham chiếu

source: Reference Number
vi: Số tham chiếu

source: Reference: {0}, Item Code: {1} and Customer: {2}
vi: Tham chiếu: {0}, Mã hàng: {1} và Khách hàng: {2}

source: References
vi: Tham chiếu

source: Register
vi: Đăng ký

source: Related
vi: Liên quan

source: Relation with Guardian1
vi: Mối quan hệ với Người giám hộ 1

source: Relation with Guardian2
vi: Mối quan hệ với Người giám hộ 2

source: Release Date
vi: Ngày phát hành

source: Reload Linked Analysis
vi: Tải lại Phân tích liên kết

source: Remaining
vi: Còn lại

source: Remaining Balance
vi: Số dư còn lại

source: Remarks
vi: Ghi chú

source: Reminder to update GSTIN Sent
vi: Lời nhắc cập nhật GSTIN đã gửi

source: Remove item if charges is not applicable to that item
vi: Xóa mặt hàng nếu chi phí không áp dụng cho mặt hàng đó

source: Removed items with no change in quantity or value.
vi: Các mặt hàng đã xóa không thay đổi về số lượng hoặc giá trị.

source: Reorder Level
vi: Mức tái đặt hàng

source: Reorder Qty
vi: Số lượng tái đặt hàng

source: Repeat Customer Revenue
vi: Doanh thu khách hàng lặp lại

source: Repeat Customers
vi: Khách hàng lặp lại

source: Replace BOM and update latest price in all BOMs
vi: Thay thế BOM và cập nhật giá mới nhất trong tất cả các BOM

source: Report Type is mandatory
vi: Loại báo cáo là bắt buộc

source: Reqd By Date
vi: Ngày cần hàng

source: Reqd Qty
vi: Số lượng yêu cầu

source: Request for Quotation
vi: Yêu cầu báo giá (RFQ)

source: Request for Quotations
vi: Yêu cầu báo giá (RFQ)

source: Request for Raw Materials
vi: Yêu cầu Nguyên vật liệu

source: Request for purchase.
vi: Yêu cầu mua hàng.

source: Request for quotation.
vi: Yêu cầu báo giá.

source: Requested Qty
vi: Số lượng yêu cầu

source: Requested Qty: Quantity requested for purchase, but not ordered.
vi: Số lượng yêu cầu: Số lượng yêu cầu mua, nhưng chưa đặt hàng.

source: Requesting Site
vi: Địa điểm yêu cầu

source: Requesting payment against {0} {1} for amount {2}
vi: Yêu cầu thanh toán cho {0} {1} với số tiền {2}

source: Requestor
vi: Người yêu cầu

source: Required On
vi: Cần vào ngày

source: Required Qty
vi: Số lượng yêu cầu

source: Required Quantity
vi: Số lượng yêu cầu

source: Reschedule
vi: Lên lịch lại

source: Research
vi: Nghiên cứu

source: Research & Development
vi: Nghiên cứu & Phát triển (R&D)

source: Researcher
vi: Nhà nghiên cứu

source: Resend Payment Email
vi: Gửi lại email thanh toán

source: Reserve Warehouse
vi: Kho giữ chỗ / Kho dự trữ

source: Reserved Qty
vi: Số lượng giữ chỗ

source: Reserved Qty for Production
vi: SL giữ chỗ cho sản xuất
