Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: Product Discount Scheme
vi: Cơ chế chiết khấu sản phẩm

source: Same Item
vi: Cùng mặt hàng

source: Free Item
vi: Mặt hàng tặng kèm

source: Threshold for Suggestion
vi: Ngưỡng đề xuất

source: System will notify to increase or decrease quantity or amount
vi: Hệ thống sẽ thông báo để tăng hoặc giảm số lượng hoặc số tiền

source: Higher the number, higher the priority
vi: Số càng lớn, ưu tiên càng cao

source: Apply Multiple Pricing Rules
vi: Áp dụng nhiều quy tắc định giá

source: Apply Discount on Rate
vi: Áp dụng chiết khấu trên đơn giá

source: Validate Applied Rule
vi: Xác thực quy tắc đã áp dụng

source: Rule Description
vi: Mô tả quy tắc

source: Pricing Rule Help
vi: Trợ giúp quy tắc định giá

source: Promotional Scheme Id
vi: Id cơ chế khuyến mãi

source: Promotional Scheme
vi: Cơ chế khuyến mãi

source: Pricing Rule Brand
vi: Thương hiệu quy tắc định giá

source: Pricing Rule Detail
vi: Chi tiết quy tắc định giá

source: Child Docname
vi: Tên tài liệu con

source: Rule Applied
vi: Quy tắc được áp dụng

source: Pricing Rule Item Code
vi: Mã mặt hàng quy tắc định giá

source: Pricing Rule Item Group
vi: Nhóm mặt hàng quy tắc định giá

source: Price Discount Slabs
vi: Các mốc giảm giá

source: Promotional Scheme Price Discount
vi: Giảm giá theo cơ chế khuyến mãi

source: Product Discount Slabs
vi: Các mốc chiết khấu sản phẩm

source: Promotional Scheme Product Discount
vi: Chiết khấu sản phẩm theo cơ chế khuyến mãi

source: Min Amount
vi: Số tiền tối thiểu

source: Max Amount
vi: Số tiền tối đa

source: Discount Type
vi: Loại chiết khấu

source: Tax Withholding Category
vi: Danh mục Khấu trừ thuế

source: Edit Posting Date and Time
vi: Sửa Ngày và Giờ ghi sổ

source: Is Paid
vi: Đã thanh toán

source: Is Return (Debit Note)
vi: Là Hàng trả lại (Báo Nợ)

source: Apply Tax Withholding Amount
vi: Áp dụng số tiền khấu trừ thuế

source: Accounting Dimensions
vi: Các chiều dữ liệu kế toán

source: Supplier Invoice Details
vi: Chi tiết hóa đơn nhà cung cấp

source: Supplier Invoice Date
vi: Ngày hóa đơn nhà cung cấp

source: Return Against Purchase Invoice
vi: Trả hàng theo Hóa đơn mua hàng

source: Select Supplier Address
vi: Chọn địa chỉ Nhà cung cấp

source: Contact Person
vi: Người liên hệ

source: Select Shipping Address
vi: Chọn địa chỉ giao hàng

source: Currency and Price List
vi: Tiền tệ và Bảng giá

source: Price List Currency
vi: Loại tiền của Bảng giá

source: Price List Exchange Rate
vi: Tỷ giá của Bảng giá

source: Set Accepted Warehouse
vi: Thiết lập Kho hàng chấp nhận

source: Rejected Warehouse
vi: Kho hàng bị loại/trả về

source: Warehouse where you are maintaining stock of rejected items
vi: Kho nơi bạn lưu trữ các mặt hàng bị loại/từ chối

source: Raw Materials Supplied
vi: Nguyên vật liệu đã cấp

source: Supplier Warehouse
vi: Kho nhà cung cấp

source: Pricing Rules
vi: Quy tắc định giá

source: Supplied Items
vi: Mặt hàng đã cấp

source: Total (Company Currency)
vi: Tổng cộng (Tiền tệ công ty)

source: Net Total (Company Currency)
vi: Tổng tiền hàng (Tiền tệ công ty)

source: Total Net Weight
vi: Tổng khối lượng tịnh

source: Shipping Rule
vi: Quy tắc vận chuyển

source: Purchase Taxes and Charges Template
vi: Mẫu Thuế và Phí mua hàng

source: Purchase Taxes and Charges
vi: Thuế và Phí mua hàng

source: Tax Breakup
vi: Phân rã thuế

source: Taxes and Charges Calculation
vi: Tính toán Thuế và Phí

source: Taxes and Charges Added (Company Currency)
vi: Thuế và Phí cộng thêm (Tiền tệ công ty)

source: Taxes and Charges Deducted (Company Currency)
vi: Thuế và Phí khấu trừ (Tiền tệ công ty)

source: Total Taxes and Charges (Company Currency)
vi: Tổng Thuế và Phí (Tiền tệ công ty)

source: Taxes and Charges Added
vi: Thuế và Phí cộng thêm

source: Taxes and Charges Deducted
vi: Thuế và Phí khấu trừ

source: Total Taxes and Charges
vi: Tổng Thuế và Phí

source: Additional Discount
vi: Chiết khấu thêm

source: Apply Additional Discount On
vi: Áp dụng chiết khấu thêm trên

source: Additional Discount Amount (Company Currency)
vi: Số tiền chiết khấu thêm (Tiền tệ công ty)

source: Additional Discount Percentage
vi: Tỷ lệ phần trăm chiết khấu thêm

source: Additional Discount Amount
vi: Số tiền chiết khấu thêm

source: Grand Total (Company Currency)
vi: Tổng cộng (Tiền tệ công ty)

source: Rounding Adjustment (Company Currency)
vi: Điều chỉnh làm tròn (Tiền tệ công ty)

source: Rounded Total (Company Currency)
vi: Tổng làm tròn (Tiền tệ công ty)

source: In Words (Company Currency)
vi: Bằng chữ (Tiền tệ công ty)

source: Rounding Adjustment
vi: Điều chỉnh làm tròn

source: In Words
vi: Bằng chữ

source: Total Advance
vi: Tổng đã trả trước

source: Disable Rounded Total
vi: Tắt Tổng làm tròn

source: Cash/Bank Account
vi: Tài khoản Tiền mặt/Ngân hàng

source: Write Off Amount (Company Currency)
vi: Số tiền xóa sổ (Tiền tệ công ty)

source: Set Advances and Allocate (FIFO)
vi: Chọn khoản Trả trước và Phân bổ (FIFO)

source: Get Advances Paid
vi: Lấy các khoản đã Trả trước

source: Advances
vi: Trả trước/Tạm ứng

source: Terms
vi: Điều khoản

source: Terms and Conditions1
vi: Điều khoản và Điều kiện 1

source: Group same items
vi: Gộp các mặt hàng giống nhau

source: Print Language
vi: Ngôn ngữ in

source: Once set, this invoice will be on hold till the set date
vi: Sau khi thiết lập, hóa đơn này sẽ bị treo (giữ lại) cho đến ngày được chọn

source: Credit To
vi: Ghi Có cho

source: Party Account Currency
vi: Loại tiền tài khoản đối tác

source: Against Expense Account
vi: Đối trừ Tài khoản chi phí

source: Inter Company Invoice Reference
vi: Tham chiếu hóa đơn liên công ty

source: Is Internal Supplier
vi: Là Nhà cung cấp nội bộ

source: Start date of current invoice's period
vi: Ngày bắt đầu của kỳ hóa đơn hiện tại

source: End date of current invoice's period
vi: Ngày kết thúc của kỳ hóa đơn hiện tại

source: Update Auto Repeat Reference
vi: Cập nhật tham chiếu lặp lại tự động

source: Purchase Invoice Advance
vi: Trả trước Hóa đơn mua hàng

source: Purchase Invoice Item
vi: Mặt hàng Hóa đơn mua hàng

source: Quantity and Rate
vi: Số lượng và Đơn giá

source: Received Qty
vi: SL đã nhận

source: Accepted Qty
vi: SL chấp nhận

source: Rejected Qty
vi: SL bị loại

source: UOM Conversion Factor
vi: Hệ số quy đổi ĐVT

source: Discount on Price List Rate (%)
vi: Chiết khấu trên Đơn giá bảng giá (%)

source: Price List Rate (Company Currency)
vi: Đơn giá bảng giá (Tiền tệ công ty)

source: Rate
vi: Đơn giá

source: Rate (Company Currency)
vi: Đơn giá (Tiền tệ công ty)

source: Amount (Company Currency)
vi: Thành tiền (Tiền tệ công ty)

source: Is Free Item
vi: Là hàng tặng/miễn phí

source: Net Rate
vi: Đơn giá thuần

source: Net Rate (Company Currency)
vi: Đơn giá thuần (Tiền tệ công ty)

source: Net Amount (Company Currency)
vi: Thành tiền thuần (Tiền tệ công ty)

source: Item Tax Amount Included in Value
vi: Tiền thuế mặt hàng đã bao gồm trong giá trị

source: Landed Cost Voucher Amount
vi: Số tiền Phiếu chi phí mua hàng (Landed Cost)

source: Raw Materials Supplied Cost
vi: Chi phí nguyên vật liệu đã cấp

source: Accepted Warehouse
vi: Kho hàng chấp nhận

source: Serial No
vi: Số sê-ri

source: Rejected Serial No
vi: Số sê-ri bị loại

source: Expense Head
vi: Đầu mục chi phí

source: Is Fixed Asset
vi: Là Tài sản cố định

source: Asset Location
vi: Vị trí tài sản

source: Deferred Expense
vi: Chi phí phân bổ dần (Trả trước)

source: Deferred Expense Account
vi: Tài khoản chi phí phân bổ dần

source: Service Stop Date
vi: Ngày dừng dịch vụ

source: Enable Deferred Expense
vi: Bật Chi phí phân bổ dần

source: Service Start Date
vi: Ngày bắt đầu dịch vụ

source: Service End Date
vi: Ngày kết thúc dịch vụ

source: Allow Zero Valuation Rate
vi: Cho phép Đơn giá vốn bằng 0

source: Item Tax Rate
vi: Thuế suất mặt hàng

source: Tax detail table fetched from item master as a string and stored in this field.\nUsed for Taxes and Charges
vi: Bảng chi tiết thuế được lấy từ Danh mục mặt hàng dưới dạng chuỗi và lưu trong trường này.\nDùng cho Thuế và Phí.

source: Purchase Order Item
vi: Mặt hàng trên Đơn mua hàng

source: Purchase Receipt Detail
vi: Chi tiết Phiếu nhập kho

source: Item Weight Details
vi: Chi tiết trọng lượng mặt hàng

source: Weight Per Unit
vi: Trọng lượng mỗi đơn vị

source: Total Weight
vi: Tổng trọng lượng

source: Weight UOM
vi: ĐVT trọng lượng

source: Page Break
vi: Ngắt trang

source: Consider Tax or Charge for
vi: Tính Thuế hoặc Phí cho

source: Valuation and Total
vi: Định giá vốn và Tổng cộng

source: Valuation
vi: Định giá vốn

source: Add or Deduct
vi: Cộng hoặc Trừ

source: Deduct
vi: Trừ (Khấu trừ)

source: On Previous Row Amount
vi: Trên số tiền hàng trước đó

source: On Previous Row Total
vi: Trên tổng cộng hàng trước đó

source: On Item Quantity
vi: Trên số lượng mặt hàng

source: Reference Row #
vi: Hàng tham chiếu #

source: Is this Tax included in Basic Rate?
vi: Thuế này đã bao gồm trong Đơn giá cơ bản?

source: If checked, the tax amount will be considered as already included in the Print Rate / Print Amount
vi: Nếu chọn, tiền thuế sẽ được coi là đã bao gồm trong Đơn giá in / Thành tiền in

source: Account Head
vi: Tài khoản hạch toán

source: Tax Amount After Discount Amount
vi: Tiền thuế sau chiết khấu

source: Item Wise Tax Detail
vi: Chi tiết thuế theo mặt hàng

source: Standard tax template that can be applied to all Purchase Transactions. This template can contain list of tax heads and also other expense heads like "Shipping", "Insurance", "Handling" etc.\n\n#### Note\n\nThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.\n\n#### Description of Columns\n\n1. Calculation Type: \n - This can be on **Net Total** (that is the sum of basic amount).\n - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.\n - **Actual** (as mentioned).\n2. Account Head: The Account ledger under which this tax will be booked\n3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.\n4. Description: Description of the tax (that will be printed in invoices / quotes).\n5. Rate: Tax rate.\n6. Amount: Tax amount.\n7. Total: Cumulative total to this point.\n8. Enter Row: If based on "Previous Row Total" you can select the row number which will be taken as a base for this calculation (default is the previous row).\n9. Consider Tax or Charge for: In this section you can specify if the tax / charge is only for valuation (not a part of total) or only for total (does not add value to the item) or for both.\n10. Add or Deduct: Whether you want to add or deduct the tax.
vi: Mẫu thuế tiêu chuẩn có thể áp dụng cho tất cả Giao dịch mua hàng. Mẫu này có thể chứa danh sách các đầu mục thuế và chi phí khác như "Vận chuyển", "Bảo hiểm", "Bốc dỡ", v.v.\n\n#### Lưu ý\n\nThuế suất bạn định nghĩa ở đây sẽ là thuế suất chuẩn cho tất cả **Mặt hàng**. Nếu có **Mặt hàng** có thuế suất khác, chúng phải được thêm vào bảng **Thuế mặt hàng** trong danh mục **Mặt hàng**.\n\n#### Mô tả các cột\n\n1. Loại tính toán: \n - Có thể trên **Tổng tiền hàng** (tổng của số tiền cơ bản).\n - **Trên Tổng/Số tiền hàng trước đó** (cho thuế hoặc phí lũy kế). Nếu chọn tùy chọn này, thuế sẽ được tính theo tỷ lệ phần trăm của số tiền hoặc tổng của hàng trước đó (trong bảng thuế).\n - **Thực tế** (số tiền cụ thể).\n2. Tài khoản hạch toán: Tài khoản sổ cái mà thuế này sẽ được ghi nhận.\n3. Trung tâm chi phí: Nếu thuế/phí là thu nhập (như phí vận chuyển) hoặc chi phí, nó cần được ghi nhận vào một Trung tâm chi phí.\n4. Mô tả: Mô tả thuế (sẽ được in trên hóa đơn/báo giá).\n5. Thuế suất: Tỷ lệ thuế.\n6. Số tiền: Số tiền thuế.\n7. Tổng cộng: Tổng lũy kế đến điểm này.\n8. Nhập hàng: Nếu dựa trên "Tổng hàng trước đó", bạn có thể chọn số thứ tự hàng dùng làm cơ sở tính toán (mặc định là hàng ngay trước đó).\n9. Tính Thuế hoặc Phí cho: Tại đây bạn có thể chỉ định thuế/phí này chỉ dùng để tính Giá vốn (không cộng vào tổng thanh toán), chỉ tính vào Tổng thanh toán (không cộng vào giá trị mặt hàng) hoặc cả hai.\n10. Cộng hoặc Trừ: Bạn muốn cộng thêm hay khấu trừ khoản thuế này.

source: Include Payment (POS)
vi: Bao gồm thanh toán (POS)

source: Offline POS Name
vi: Tên POS Offline

source: Is Return (Credit Note)
vi: Là Hàng bán trả lại (Báo Có)

source: Return Against Sales Invoice
vi: Trả lại theo Hóa đơn bán hàng

source: Update Billed Amount in Sales Order
vi: Cập nhật số tiền đã xuất hóa đơn trong Đơn bán hàng

source: Customer PO Details
vi: Chi tiết Đơn đặt hàng của khách (PO)

source: Customer's Purchase Order
vi: Đơn đặt hàng của khách (PO)

source: Customer's Purchase Order Date
vi: Ngày PO của khách hàng

source: Customer Address
vi: Địa chỉ khách hàng

source: Shipping Address Name
vi: Tên địa chỉ giao hàng

source: Company Address Name
vi: Tên địa chỉ công ty

source: Rate at which Customer Currency is converted to customer's base currency
vi: Tỷ giá quy đổi từ Tiền tệ của khách hàng sang Tiền tệ cơ sở của khách hàng

source: Rate at which Price list currency is converted to customer's base currency
vi: Tỷ giá quy đổi từ Tiền tệ bảng giá sang Tiền tệ cơ sở của khách hàng

source: Set Source Warehouse
vi: Thiết lập Kho nguồn

source: Packing List
vi: Phiếu đóng gói (Packing List)

source: Packed Items
vi: Các mặt hàng đã đóng gói

source: Product Bundle Help
vi: Trợ giúp Bộ sản phẩm (Bundle)

source: Time Sheet List
vi: Danh sách Bảng chấm công

source: Time Sheets
vi: Bảng chấm công

source: Total Billing Amount
vi: Tổng tiền thanh toán

source: Sales Taxes and Charges Template
vi: Mẫu Thuế và Phí bán hàng

source: Sales Taxes and Charges
vi: Thuế và Phí bán hàng

source: Loyalty Points Redemption
vi: Đổi điểm thưởng

source: Redeem Loyalty Points
vi: Đổi điểm khách hàng thân thiết

source: Redemption Account
vi: Tài khoản đổi điểm

source: Redemption Cost Center
vi: Trung tâm chi phí đổi điểm

source: In Words will be visible once you save the Sales Invoice.
vi: Số tiền bằng chữ sẽ hiển thị sau khi bạn lưu Hóa đơn bán hàng.

source: Allocate Advances Automatically (FIFO)
vi: Phân bổ Trả trước tự động (FIFO)

source: Get Advances Received
vi: Lấy các khoản đã Nhận trước

source: Base Change Amount (Company Currency)
vi: Số tiền thừa trả lại cơ sở (Tiền tệ công ty)

source: Write Off Outstanding Amount
vi: Xóa sổ số tiền còn nợ

source: Terms and Conditions Details
vi: Chi tiết Điều khoản và Điều kiện

source: Is Internal Customer
vi: Là Khách hàng nội bộ

source: Is Discounted
vi: Đã chiết khấu

source: Unpaid and Discounted
vi: Chưa thanh toán và Đã chiết khấu

source: Overdue and Discounted
vi: Quá hạn và Đã chiết khấu

source: Accounting Details
vi: Chi tiết kế toán

source: Debit To
vi: Ghi Nợ cho

source: Is Opening Entry
vi: Là Bút toán đầu kỳ

source: C-Form Applicable
vi: Áp dụng C-Form

source: Commission Rate (%)
vi: Tỷ lệ hoa hồng (%)

source: Sales Team1
vi: Nhóm bán hàng 1

source: Against Income Account
vi: Đối ứng Tài khoản Doanh thu

source: Sales Invoice Advance
vi: Thanh toán trước Hóa đơn bán hàng

source: Advance amount
vi: Số tiền ứng trước

source: Sales Invoice Item
vi: Mặt hàng Hóa đơn bán hàng

source: Customer's Item Code
vi: Mã hàng của khách hàng

source: Brand Name
vi: Tên thương hiệu

source: Qty as per Stock UOM
vi: Số lượng theo ĐVT tồn kho

source: Discount and Margin
vi: Chiết khấu và Biên lợi nhuận

source: Rate With Margin
vi: Đơn giá gồm biên lợi nhuận

source: Discount (%) on Price List Rate with Margin
vi: Chiết khấu (%) trên Đơn giá bảng giá có biên lợi nhuận

source: Rate With Margin (Company Currency)
vi: Đơn giá gồm biên lợi nhuận (Tiền tệ công ty)

source: Delivered By Supplier
vi: Giao hàng bởi Nhà cung cấp

source: Deferred Revenue
vi: Doanh thu chưa thực hiện

source: Deferred Revenue Account
vi: Tài khoản Doanh thu chưa thực hiện

source: Enable Deferred Revenue
vi: Bật Doanh thu chưa thực hiện

source: Stock Details
vi: Chi tiết kho

source: Customer Warehouse (Optional)
vi: Kho khách hàng (Tùy chọn)

source: Available Batch Qty at Warehouse
vi: SL Lô có sẵn tại Kho

source: Available Qty at Warehouse
vi: Số lượng có sẵn tại Kho

source: Delivery Note Item
vi: Mặt hàng Phiếu giao hàng

source: Base Amount (Company Currency)
vi: Số tiền cơ sở (Tiền tệ công ty)

source: Sales Invoice Timesheet
vi: Bảng chấm công Hóa đơn bán hàng

source: Time Sheet
vi: Bảng chấm công

source: Billing Hours
vi: Số giờ tính phí

source: Timesheet Detail
vi: Chi tiết Bảng chấm công

source: Tax Amount After Discount Amount (Company Currency)
vi: Tiền thuế sau chiết khấu (Tiền tệ công ty)

source: Item Wise Tax Detail
vi: Chi tiết thuế theo mặt hàng

source: Parenttype
vi: Loại cha

source: Standard tax template that can be applied to all Sales Transactions. This template can contain list of tax heads and also other expense / income heads like "Shipping", "Insurance", "Handling" etc.\n\n#### Note\n\nThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.\n\n#### Description of Columns\n\n1. Calculation Type: \n - This can be on **Net Total** (that is the sum of basic amount).\n - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.\n - **Actual** (as mentioned).\n2. Account Head: The Account ledger under which this tax will be booked\n3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.\n4. Description: Description of the tax (that will be printed in invoices / quotes).\n5. Rate: Tax rate.\n6. Amount: Tax amount.\n7. Total: Cumulative total to this point.\n8. Enter Row: If based on "Previous Row Total" you can select the row number which will be taken as a base for this calculation (default is the previous row).\n9. Is this Tax included in Basic Rate?: If you check this, it means that this tax will not be shown below the item table, but will be included in the Basic Rate in your main item table. This is useful where you want give a flat price (inclusive of all taxes) price to customers.
vi: Mẫu thuế tiêu chuẩn có thể áp dụng cho tất cả Giao dịch bán hàng. Mẫu này có thể chứa danh sách các đầu mục thuế và chi phí/thu nhập khác như "Vận chuyển", "Bảo hiểm", "Bốc dỡ", v.v.\n\n#### Lưu ý\n\nThuế suất bạn định nghĩa ở đây sẽ là thuế suất chuẩn cho tất cả **Mặt hàng**. Nếu có **Mặt hàng** có thuế suất khác, chúng phải được thêm vào bảng **Thuế mặt hàng** trong danh mục **Mặt hàng**.\n\n#### Mô tả các cột\n\n1. Loại tính toán: \n - Có thể trên **Tổng tiền hàng** (tổng của số tiền cơ bản).\n - **Trên Tổng/Số tiền hàng trước đó** (cho thuế hoặc phí lũy kế). Nếu chọn tùy chọn này, thuế sẽ được tính theo tỷ lệ phần trăm của số tiền hoặc tổng của hàng trước đó (trong bảng thuế).\n - **Thực tế** (số tiền cụ thể).\n2. Tài khoản hạch toán: Tài khoản sổ cái mà thuế này sẽ được ghi nhận.\n3. Trung tâm chi phí: Nếu thuế/phí là thu nhập (như phí vận chuyển) hoặc chi phí, nó cần được ghi nhận vào một Trung tâm chi phí.\n4. Mô tả: Mô tả thuế (sẽ được in trên hóa đơn/báo giá).\n5. Thuế suất: Tỷ lệ thuế.\n6. Số tiền: Số tiền thuế.\n7. Tổng cộng: Tổng lũy kế đến điểm này.\n8. Nhập hàng: Nếu dựa trên "Tổng hàng trước đó", bạn có thể chọn số thứ tự hàng dùng làm cơ sở tính toán (mặc định là hàng ngay trước đó).\n9. Thuế này đã bao gồm trong Đơn giá cơ bản?: Nếu bạn chọn mục này, thuế sẽ không hiển thị dưới bảng mặt hàng, mà sẽ được tính gộp vào Đơn giá cơ bản trong bảng mặt hàng chính. Điều này hữu ích khi bạn muốn bán giá trọn gói (đã bao gồm thuế) cho khách hàng.

source: * Will be calculated in the transaction.
vi: * Sẽ được tính toán trong giao dịch.

source: From No
vi: Từ số

source: To No
vi: Đến số

source: Is Company
vi: Là Công ty

source: Current State
vi: Trạng thái hiện tại

source: Purchased
vi: Đã mua

source: From Shareholder
vi: Từ Cổ đông

source: From Folio No
vi: Từ số Sổ cổ đông (Folio)

source: To Shareholder
vi: Đến Cổ đông

source: To Folio No
vi: Đến số Sổ cổ đông (Folio)

source: Equity/Liability Account
vi: Tài khoản Vốn CSH/Nợ phải trả

source: Asset Account
vi: Tài khoản Tài sản

source: (including)
vi: (bao gồm)

source: Folio no.
vi: Số Sổ cổ đông (Folio)

source: Address and Contacts
vi: Địa chỉ và Liên hệ

source: Contact List
vi: Danh sách Liên hệ

source: Hidden list maintaining the list of contacts linked to Shareholder
vi: Danh sách ẩn duy trì danh sách liên hệ liên kết với Cổ đông

source: Specify conditions to calculate shipping amount
vi: Xác định điều kiện để tính toán phí vận chuyển

source: Shipping Rule Label
vi: Nhãn Quy tắc vận chuyển

source: example: Next Day Shipping
vi: ví dụ: Giao hàng ngày hôm sau

source: Shipping Rule Type
vi: Loại quy tắc vận chuyển

source: Shipping Account
vi: Tài khoản chi phí vận chuyển

source: Calculate Based On
vi: Tính toán dựa trên

source: Fixed
vi: Cố định

source: Net Weight
vi: Khối lượng tịnh

source: Shipping Amount
vi: Phí vận chuyển

source: Shipping Rule Conditions
vi: Các điều kiện Quy tắc vận chuyển

source: Restrict to Countries
vi: Hạn chế theo Quốc gia

source: Valid for Countries
vi: Áp dụng cho Quốc gia

source: Shipping Rule Condition
vi: Điều kiện quy tắc vận chuyển

source: A condition for a Shipping Rule
vi: Một điều kiện cho Quy tắc vận chuyển

source: From Value
vi: Từ giá trị

source: To Value
vi: Đến giá trị

source: Shipping Rule Country
vi: Quy tắc vận chuyển Quốc gia

source: Subscription Period
vi: Kỳ đăng ký

source: Subscription Start Date
vi: Ngày bắt đầu đăng ký

source: Cancelation Date
vi: Ngày hủy

source: Trial Period Start Date
vi: Ngày bắt đầu dùng thử

source: Trial Period End Date
vi: Ngày kết thúc dùng thử

source: Current Invoice Start Date
vi: Ngày bắt đầu hóa đơn hiện tại

source: Current Invoice End Date
vi: Ngày kết thúc hóa đơn hiện tại

source: Days Until Due
vi: Số ngày đến hạn

source: Number of days that the subscriber has to pay invoices generated by this subscription
vi: Số ngày mà người đăng ký phải thanh toán các hóa đơn được tạo bởi đăng ký này

source: Cancel At End Of Period
vi: Hủy vào cuối kỳ

source: Generate Invoice At Beginning Of Period
vi: Tạo hóa đơn vào đầu kỳ

source: Plans
vi: Các gói

source: Discounts
vi: Chiết khấu

source: Additional DIscount Percentage
vi: Tỷ lệ chiết khấu thêm

source: Additional DIscount Amount
vi: Số tiền chiết khấu thêm

source: Subscription Invoice
vi: Hóa đơn đăng ký

source: Subscription Plan
vi: Gói đăng ký

source: Cost
vi: Chi phí

source: Billing Interval
vi: Chu kỳ thanh toán

source: Billing Interval Count
vi: Số lượng chu kỳ thanh toán

source: Number of intervals for the interval field e.g if Interval is 'Days' and Billing Interval Count is 3, invoices will be generated every 3 days
vi: Số lượng khoảng thời gian cho trường chu kỳ, ví dụ: nếu Chu kỳ là 'Ngày' và Số lượng chu kỳ thanh toán là 3, hóa đơn sẽ được tạo mỗi 3 ngày

source: Payment Plan
vi: Kế hoạch thanh toán

source: Subscription Plan Detail
vi: Chi tiết Gói đăng ký

source: Plan
vi: Gói/Kế hoạch

source: Subscription Settings
vi: Cài đặt Đăng ký

source: Grace Period
vi: Thời gian ân hạn

source: Number of days after invoice date has elapsed before canceling subscription or marking subscription as unpaid
vi: Số ngày sau ngày hóa đơn trước khi hủy đăng ký hoặc đánh dấu đăng ký là chưa thanh toán

source: Prorate
vi: Phân bổ theo tỷ lệ (Prorate)

source: Tax Rule
vi: Quy tắc thuế

source: Tax Type
vi: Loại thuế

source: Use for Shopping Cart
vi: Sử dụng cho Giỏ hàng

source: Billing City
vi: Thành phố thanh toán

source: Billing County
vi: Quận/Huyện thanh toán
