Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: How to format and present values in the financial report (only if different from column fieldtype)
vi: Cách định dạng và trình bày giá trị trong báo cáo tài chính (chỉ khi khác với loại trường của cột)

source: Human-readable name intended for display to the end user.
vi: Tên dễ đọc dành cho người dùng cuối.

source: ID (name)
vi: ID (tên)

source: IDs must contain only alphanumeric characters
vi: ID chỉ được chứa ký tự chữ và số

source: IMAP Details
vi: Chi tiết IMAP

source: IMAP Folder
vi: Thư mục IMAP

source: Icon Style
vi: Kiểu Icon

source: Icon Type
vi: Loại Icon

source: Idle
vi: Rảnh

source: If <b>Enabled</b> - Reconciliation happens on the <b>Advance Payment posting date</b><br>|||If <b>Disabled</b> - Reconciliation happens on oldest of 2 Dates: <b>Invoice Date</b> or the <b>Advance Payment posting date</b><br>|||
vi: Nếu <b>Bật</b> - Đối soát diễn ra vào <b>Ngày hạch toán Tạm ứng</b><br>|||Nếu <b>Tắt</b> - Đối soát diễn ra vào ngày cũ hơn trong 2 ngày: <b>Ngày hóa đơn</b> hoặc <b>Ngày hạch toán Tạm ứng</b><br>|||

source: If an operation is divided into sub operations
vi: Nếu một công đoạn được chia thành các tiểu công đoạn

source: If checked
vi: Nếu được chọn

source: If enabled
vi: Nếu bật

source: If enabled then system won't apply the pricing rule on the delivery note which will be create from the pick list
vi: Nếu bật, hệ thống sẽ không áp dụng quy tắc tính giá trên phiếu giao hàng được tạo từ phiếu soạn hàng

source: If enabled then system won't override the picked qty / batches / serial numbers / warehouse.
vi: Nếu bật, hệ thống sẽ không ghi đè SL / lô / số sê-ri / kho đã chọn.

source: If items in stock
vi: Nếu có tồn kho

source: If left empty
vi: Nếu để trống

source: If mentioned
vi: Nếu được chỉ định

source: If no taxes are set
vi: Nếu chưa thiết lập thuế

source: If not
vi: Nếu không

source: If rate is zero then item will be treated as "Free Item"
vi: Nếu đơn giá bằng 0 thì mặt hàng sẽ được xem là "Hàng tặng"

source: If set
vi: Nếu được đặt

source: If the BOM results in Scrap material
vi: Nếu BOM tạo ra Hàng phế liệu

source: If the selected BOM has Operations mentioned in it
vi: Nếu BOM đã chọn có chứa Công đoạn

source: If there is no title column
vi: Nếu không có cột tiêu đề

source: If this is undesirable please cancel the corresponding Payment Entry.
vi: Nếu không muốn điều này, vui lòng hủy Phiếu thanh toán tương ứng.

source: If this was a mistake or you need access again
vi: Nếu đây là nhầm lẫn hoặc bạn cần truy cập lại

source: If unchecked
vi: Nếu bỏ chọn

source: If yes
vi: Nếu có

source: If you are maintaining stock of this Item in your Inventory
vi: Nếu bạn đang quản lý tồn kho Mặt hàng này

source: If you have any questions
vi: Nếu bạn có bất kỳ câu hỏi nào

source: If you have recently restored the site
vi: Nếu bạn vừa khôi phục lại trang web

source: If you need to reconcile particular transactions against each other
vi: Nếu bạn cần đối soát các giao dịch cụ thể với nhau

source: If you still want to proceed
vi: Nếu bạn vẫn muốn tiếp tục

source: If your CSV uses a different delimiter
vi: Nếu tệp CSV của bạn dùng dấu phân tách khác

source: Ignore Account Closing Balance
vi: Bỏ qua Số dư chốt Tài khoản

source: Ignore Closing Balance
vi: Bỏ qua Số dư chốt sổ

source: Ignore Default Payment Terms Template
vi: Bỏ qua Mẫu Điều khoản thanh toán mặc định

source: Ignore Empty Stock
vi: Bỏ qua Tồn kho trống

source: Ignore Exchange Rate Revaluation and Gain / Loss Journals
vi: Bỏ qua Đánh giá lại tỷ giá và Bút toán Lãi / Lỗ

source: Ignore Is Opening check for reporting
vi: Bỏ qua kiểm tra 'Là đầu kỳ' khi báo cáo

source: Ignore Pricing Rule is enabled. Cannot apply coupon code.
vi: Đang bật Bỏ qua Quy tắc báo giá. Không thể áp dụng mã giảm giá.

source: Ignore System Generated Credit / Debit Notes
vi: Bỏ qua Giấy báo Có / Nợ do hệ thống tạo

source: Ignore Voucher Type filter and Select Vouchers Manually
vi: Bỏ qua bộ lọc Loại Chứng từ và Chọn Chứng từ thủ công

source: Ignores legacy Is Opening field in GL Entry that allows adding opening balance post the system is in use while generating reports
vi: Bỏ qua trường 'Là đầu kỳ' cũ trong GL Entry (cho phép thêm số dư đầu kỳ sau khi hệ thống đã hoạt động) khi tạo báo cáo

source: Illegal template
vi: Mẫu không hợp lệ

source: Image Height
vi: Chiều cao ảnh

source: Image Width
vi: Chiều rộng ảnh

source: Image link '{0}' is not valid
vi: Liên kết hình ảnh '{0}' không hợp lệ

source: Image optimized
vi: Đã tối ưu hình ảnh

source: Image: Corrupted Data Stream
vi: Ảnh: Luồng dữ liệu bị hỏng

source: Impairment
vi: Suy giảm giá trị

source: Impersonate
vi: Truy cập dưới danh nghĩa

source: Impersonate as {0}
vi: Truy cập dưới danh nghĩa {0}

source: Impersonated by {0}
vi: Được truy cập bởi {0}

source: Implement `clear_old_logs` method to enable auto error clearing.
vi: Triển khai phương thức `clear_old_logs` để bật tự động xóa lỗi cũ.

source: Import Genericode File
vi: Nhập tệp Genericode

source: Import MT940 Fromat
vi: Nhập định dạng MT940

source: Import Using CSV file
vi: Nhập bằng tệp CSV

source: Import completed. {0} common codes created.
vi: Nhập hoàn tất. Đã tạo {0} mã dùng chung.

source: Import template should contain a Header row.
vi: Mẫu nhập liệu phải chứa dòng Tiêu đề.

source: Import timed out
vi: Hết thời gian nhập

source: Importing Common Codes
vi: Đang nhập Mã dùng chung

source: Importing {0} is not allowed.
vi: Không cho phép nhập {0}.

source: In House
vi: Nội bộ

source: In List Filter
vi: Bộ lọc Trong danh sách

source: In Minutes
vi: Theo phút

source: In Party Currency
vi: Theo Tiền tệ Đối tác

source: In Read Only Mode
vi: Trong Chế độ chỉ đọc

source: In Transit Transfer
vi: Điều chuyển đang đi đường

source: In Transit Warehouse
vi: Kho hàng đang đi đường

source: In mins
vi: Trong phút

source: In row {0} of Appointment Booking Slots: "To Time" must be later than "From Time".
vi: Tại dòng {0} của Khung đặt lịch: "Đến giờ" phải sau "Từ giờ".

source: In this section
vi: Trong phần này

source: Inactive Status
vi: Trạng thái Ngưng hoạt động

source: Inbox View
vi: Chế độ xem Hộp thư

source: Include Account Currency
vi: Bao gồm Tiền tệ tài khoản

source: Include Closed Orders
vi: Bao gồm Đơn hàng đã đóng

source: Include Default FB Assets
vi: Bao gồm Tài sản FB mặc định

source: Include Disabled
vi: Bao gồm Đã vô hiệu

source: Include Expired Batches
vi: Bao gồm Lô hết hạn

source: Include Name Field
vi: Bao gồm Trường Tên

source: Include Returned Invoices (Stand-alone)
vi: Bao gồm Hóa đơn Trả hàng (Độc lập)

source: Include Safety Stock in Required Qty Calculation
vi: Bao gồm Tồn kho an toàn trong tính toán SL yêu cầu

source: Include Timesheets in Draft Status
vi: Bao gồm Bảng chấm công ở trạng thái Nháp

source: Include Zero Stock Items
vi: Bao gồm Mặt hàng hết tồn kho

source: Include filters
vi: Bao gồm bộ lọc

source: Include hidden columns
vi: Bao gồm cột ẩn

source: Include in Charts
vi: Bao gồm trong Biểu đồ

source: Incoming (POP/IMAP) Settings
vi: Cài đặt Email đến (POP/IMAP)

source: Incoming Call Handling Schedule
vi: Lịch xử lý Cuộc gọi đến

source: Incoming Call Settings
vi: Cài đặt Cuộc gọi đến

source: Incoming Emails (Last 7 days)
vi: Email đến (7 ngày gần đây)

source: Incoming Rate (Costing)
vi: Đơn giá nhập (Giá vốn)

source: Incoming Server
vi: Máy chủ Email đến

source: Incoming Settings
vi: Cài đặt Email đến

source: Incompatible Setting Detected
vi: Phát hiện Cài đặt không tương thích

source: Incomplete Virtual Doctype Implementation
vi: Triển khai Loại chứng từ Ảo chưa đầy đủ

source: Incorrect Balance Qty After Transaction
vi: Số lượng tồn sau giao dịch không đúng

source: Incorrect Batch Consumed
vi: Lô tiêu thụ không đúng

source: Incorrect Check in (group) Warehouse for Reorder
vi: Kiểm tra sai Kho (nhóm) cho Đặt hàng lại

source: Incorrect Component Quantity
vi: SL Cấu phần không đúng

source: Incorrect Invoice
vi: Hóa đơn không đúng

source: Incorrect Payment Type
vi: Loại Thanh toán không đúng

source: Incorrect Reference Document (Purchase Receipt Item)
vi: Chứng từ Tham chiếu không đúng (Dòng Phiếu nhập kho)

source: Incorrect Serial No Valuation
vi: Định giá Số sê-ri không đúng

source: Incorrect Serial Number Consumed
vi: Số sê-ri tiêu thụ không đúng

source: Incorrect Serial and Batch Bundle
vi: Gói Số sê-ri và Lô không đúng

source: Incorrect Stock Value Report
vi: Báo cáo Giá trị tồn kho không đúng

source: Incorrect Type of Transaction
vi: Loại Giao dịch không đúng

source: Incorrect value in row {0}:
vi: Giá trị không đúng tại dòng {0}:

source: Incorrect value:
vi: Giá trị không đúng:

source: Incoterm
vi: Điều kiện Incoterm

source: Increase In Asset Life (Months)
vi: Tăng Thời gian sử dụng tài sản (Tháng)

source: Increase In Asset Life(Months)
vi: Tăng Thời gian sử dụng tài sản (Tháng)

source: Indent
vi: Yêu cầu mua hàng

source: Indent Level
vi: Mức độ thụt dòng

source: Indentation level: 0 = Main heading
vi: Mức thụt dòng: 0 = Tiêu đề chính

source: Index created successfully on column {0} of doctype {1}
vi: Đã tạo chỉ mục thành công trên cột {0} của loại chứng từ {1}

source: Indexing authorization code
vi: Mã ủy quyền lập chỉ mục

source: Indexing refresh token
vi: Token làm mới lập chỉ mục

source: Indicator color
vi: Màu chỉ báo

source: Indirect Expense
vi: Chi phí gián tiếp

source: Individual GL Entry cannot be cancelled.
vi: Không thể hủy từng Bút toán Sổ cái riêng lẻ.

source: Individual Stock Ledger Entry cannot be cancelled.
vi: Không thể hủy từng Bút toán Sổ kho riêng lẻ.

source: Initialize Summary Table
vi: Khởi tạo Bảng tổng hợp

source: Input existing role name if you would like to extend it with access of another role.
vi: Nhập tên vai trò hiện có nếu bạn muốn mở rộng nó với quyền của vai trò khác.

source: Insert Image in Markdown
vi: Chèn Ảnh trong Markdown

source: Inspection Rejected
vi: Kiểm định bị từ chối

source: Inspection Submission
vi: Nộp Phiếu kiểm định

source: Install {0} from Marketplace
vi: Cài đặt {0} từ Marketplace

source: Installed Apps
vi: Ứng dụng đã cài

source: Instruction
vi: Hướng dẫn

source: Insufficient Capacity
vi: Không đủ Công suất

source: Insufficient Permission Level for {0}
vi: Không đủ Mức quyền cho {0}

source: Insufficient Permissions for deleting Report
vi: Không đủ quyền để xóa Báo cáo

source: Insufficient Permissions for editing Report
vi: Không đủ quyền để sửa Báo cáo

source: Insufficient Stock for Batch
vi: Không đủ Tồn kho cho Lô

source: Insufficient attachment limit
vi: Không đủ giới hạn tệp đính kèm

source: Insurance
vi: Bảo hiểm

source: Inter Company Purchase Order
vi: Đơn mua hàng liên công ty

source: Inter Company Sales Order
vi: Đơn bán hàng liên công ty

source: Inter Transfer Reference
vi: Tham chiếu Điều chuyển nội bộ

source: Interest Expense
vi: Chi phí lãi vay

source: Interest Income
vi: Thu nhập lãi vay

source: Interest and/or dunning fee
vi: Lãi và/hoặc phí nhắc nợ

source: Interest on Fixed Deposits
vi: Lãi tiền gửi có kỳ hạn

source: Internal
vi: Nội bộ

source: Internal Customer
vi: Khách hàng nội bộ

source: Internal Customer for company {0} already exists
vi: Khách hàng nội bộ cho Công ty {0} đã tồn tại

source: Internal Purchase Order
vi: Đơn mua hàng nội bộ

source: Internal Sale or Delivery Reference missing.
vi: Thiếu Tham chiếu Bán hàng hoặc Giao hàng nội bộ.

source: Internal Sales Order
vi: Đơn bán hàng nội bộ

source: Internal Sales Reference Missing
vi: Thiếu Tham chiếu Bán hàng nội bộ

source: Internal Supplier
vi: Nhà cung cấp nội bộ

source: Internal Supplier for company {0} already exists
vi: Nhà cung cấp nội bộ cho Công ty {0} đã tồn tại

source: Internal Transfer Reference Missing
vi: Thiếu Tham chiếu Điều chuyển nội bộ

source: Internal Transfers
vi: Điều chuyển nội bộ

source: Internal transfers can only be done in company's default currency
vi: Điều chuyển nội bộ chỉ được thực hiện bằng tiền tệ mặc định của công ty

source: Interval should be between 1 to 59 MInutes
vi: Khoảng thời gian phải từ 1 đến 59 phút

source: Intro Video URL
vi: URL Video giới thiệu

source: Invalid "mandatory_depends_on" expression
vi: Biểu thức "mandatory_depends_on" không hợp lệ

source: Invalid Action
vi: Hành động không hợp lệ

source: Invalid Allocated Amount
vi: Số tiền Phân bổ không hợp lệ

source: Invalid Amount
vi: Số tiền không hợp lệ

source: Invalid Auto Repeat Date
vi: Ngày Tự động lặp lại không hợp lệ

source: Invalid Code. Please try again.
vi: Mã không hợp lệ. Vui lòng thử lại.

source: Invalid Condition: {}
vi: Điều kiện không hợp lệ: {}

source: Invalid Cost Center
vi: Trung tâm chi phí không hợp lệ

source: Invalid Delivery Date
vi: Ngày giao hàng không hợp lệ

source: Invalid Discount
vi: Chiết khấu không hợp lệ

source: Invalid Discount Amount
vi: Số tiền Chiết khấu không hợp lệ

source: Invalid DocType
vi: Loại chứng từ không hợp lệ

source: Invalid DocType: {0}
vi: Loại chứng từ không hợp lệ: {0}

source: Invalid Doctype
vi: Loại chứng từ không hợp lệ

source: Invalid Document
vi: Chứng từ không hợp lệ

source: Invalid Document Type
vi: Loại Chứng từ không hợp lệ

source: Invalid Fieldname
vi: Tên trường không hợp lệ

source: Invalid File URL
vi: URL tệp không hợp lệ

source: Invalid Filter
vi: Bộ lọc không hợp lệ

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
vi: Định dạng Bộ lọc không hợp lệ cho trường {0} kiểu {1}. Hãy thử dùng biểu tượng bộ lọc trên trường để thiết lập đúng

source: Invalid Formula
vi: Công thức không hợp lệ

source: Invalid Group By
vi: Nhóm (Group By) không hợp lệ

source: Invalid Item Defaults
vi: Mặc định Mặt hàng không hợp lệ

source: Invalid Ledger Entries
vi: Bút toán Sổ cái không hợp lệ

source: Invalid Naming Series: {}
vi: Quy tắc đánh số không hợp lệ: {}

source: Invalid Net Purchase Amount
vi: Giá trị Mua ròng không hợp lệ

source: Invalid Operation
vi: Công đoạn không hợp lệ

source: Invalid Outgoing Mail Server or Port: {0}
vi: Máy chủ hoặc Cổng Email gửi đi không hợp lệ: {0}

source: Invalid Override
vi: Ghi đè không hợp lệ

source: Invalid Parameters.
vi: Tham số không hợp lệ.

source: Invalid Phone Number
vi: Số điện thoại không hợp lệ

source: Invalid Primary Role
vi: Vai trò chính không hợp lệ

source: Invalid Print Format
vi: Mẫu in không hợp lệ

source: Invalid Priority
vi: Mức ưu tiên không hợp lệ

source: Invalid Process Loss Configuration
vi: Cấu hình Hao hụt quy trình không hợp lệ

source: Invalid Purchase Invoice
vi: Hóa đơn mua hàng không hợp lệ

source: Invalid Qty
vi: SL không hợp lệ

source: Invalid Query
vi: Truy vấn không hợp lệ

source: Invalid Return
vi: Chứng từ Trả hàng không hợp lệ

source: Invalid Sales Invoices
vi: Hóa đơn bán hàng không hợp lệ

source: Invalid Schedule
vi: Lịch trình không hợp lệ

source: Invalid Serial and Batch Bundle
vi: Gói Số sê-ri và Lô không hợp lệ

source: Invalid Source and Target Warehouse
vi: Kho nguồn và Kho đích không hợp lệ

source: Invalid Table Fieldname
vi: Tên trường Bảng không hợp lệ

source: Invalid Transition
vi: Chuyển trạng thái không hợp lệ

source: Invalid Values
vi: Giá trị không hợp lệ

source: Invalid Warehouse
vi: Kho không hợp lệ

source: Invalid Webhook Secret
vi: Chuỗi bí mật Webhook không hợp lệ

source: Invalid aggregate function
vi: Hàm tổng hợp không hợp lệ

source: Invalid alias format: {0}. Alias must be a simple identifier.
vi: Định dạng bí danh không hợp lệ: {0}. Bí danh phải là một định danh đơn giản.

source: Invalid amount in accounting entries of {} {} for Account {}: {}
vi: Số tiền không hợp lệ trong bút toán kế toán của {} {} cho Tài khoản {}: {}

source: Invalid app
vi: Ứng dụng không hợp lệ

source: Invalid argument format: {0}. Only quoted string literals or simple field names are allowed.
vi: Định dạng tham số không hợp lệ: {0}. Chỉ cho phép chuỗi ký tự trong ngoặc kép hoặc tên trường đơn giản.

source: Invalid argument type: {0}. Only strings
vi: Kiểu tham số không hợp lệ: {0}. Chỉ chấp nhận chuỗi

source: Invalid characters in fieldname: {0}. Only letters
vi: Ký tự không hợp lệ trong tên trường: {0}. Chỉ cho phép chữ cái

source: Invalid characters in table name: {0}
vi: Ký tự không hợp lệ trong tên bảng: {0}

source: Invalid condition type in nested filters: {0}
vi: Loại điều kiện không hợp lệ trong bộ lọc lồng nhau: {0}

source: Invalid direction in Order By: {0}. Must be 'ASC' or 'DESC'.
vi: Hướng sắp xếp trong Order By không hợp lệ: {0}. Phải là 'ASC' (Tăng dần) hoặc 'DESC' (Giảm dần).

source: Invalid docstatus
vi: Trạng thái chứng từ không hợp lệ

source: Invalid field format for SELECT: {0}. Field names must be simple
vi: Định dạng trường không hợp lệ cho SELECT: {0}. Tên trường phải đơn giản

source: Invalid field format in {0}: {1}. Use 'field'
vi: Định dạng trường không hợp lệ trong {0}: {1}. Hãy dùng 'field'

source: Invalid field type: {0}
vi: Kiểu trường không hợp lệ: {0}

source: Invalid filter condition: {0}. Expected a list or tuple.
vi: Điều kiện lọc không hợp lệ: {0}. Cần là list hoặc tuple.

source: Invalid filter field format: {0}. Use 'fieldname' or 'link_fieldname.target_fieldname'.
vi: Định dạng trường lọc không hợp lệ: {0}. Hãy dùng 'fieldname' hoặc 'link_fieldname.target_fieldname'.

source: Invalid filter formula. Please check the syntax.
vi: Công thức lọc không hợp lệ. Vui lòng kiểm tra cú pháp.

source: Invalid function argument type: {0}. Only strings
vi: Kiểu tham số hàm không hợp lệ: {0}. Chỉ chấp nhận chuỗi

source: Invalid input
vi: Dữ liệu nhập không hợp lệ

source: Invalid key
vi: Khóa không hợp lệ

source: Invalid name type (integer) for varchar name column
vi: Kiểu tên (số nguyên) không hợp lệ cho cột tên kiểu varchar

source: Invalid naming series {}: dot (.) missing
vi: Quy tắc đánh số {} không hợp lệ: thiếu dấu chấm (.)

source: Invalid naming series {}: dot (.) missing before the numeric placeholders. Kindly use a format like <b>ABCD.#####</b>.
vi: Quy tắc đánh số {} không hợp lệ: thiếu dấu chấm (.) trước phần giữ chỗ số. Hãy dùng định dạng như <b>ABCD.#####</b>.

source: Invalid nested expression: dictionary must represent a function or operator
vi: Biểu thức lồng nhau không hợp lệ: dictionary phải biểu diễn một hàm hoặc toán tử

source: Invalid redirect regex in row #{}: {}
vi: Biểu thức chính quy chuyển hướng không hợp lệ tại dòng #{}: {}

source: Invalid request arguments
vi: Tham số yêu cầu không hợp lệ

source: Invalid request body
vi: Thân yêu cầu (request body) không hợp lệ

source: Invalid result key. Response:
vi: Khóa kết quả không hợp lệ. Phản hồi:

source: Invalid role
vi: Vai trò không hợp lệ

source: Invalid search query
vi: Truy vấn tìm kiếm không hợp lệ

source: Invalid simple filter format: {0}
vi: Định dạng bộ lọc đơn giản không hợp lệ: {0}

source: Invalid start for filter condition: {0}. Expected a list or tuple.
vi: Điểm bắt đầu điều kiện lọc không hợp lệ: {0}. Cần là list hoặc tuple.

source: Invalid token state! Check if the token has been created by the OAuth user.
vi: Trạng thái token không hợp lệ! Hãy kiểm tra xem token có được tạo bởi người dùng OAuth hay không.

source: Invalid value specified for UUID: {}
vi: Giá trị được chỉ định cho UUID không hợp lệ: {}

source: Invalid value {0} for {1} against account {2}
vi: Giá trị {0} cho {1} không hợp lệ với tài khoản {2}

source: Invalid values for fields:
vi: Giá trị không hợp lệ cho các trường:

source: Invalid wkhtmltopdf version
vi: Phiên bản wkhtmltopdf không hợp lệ

source: Invalid {0} dictionary format
vi: Định dạng dictionary {0} không hợp lệ

source: Inventory Account Currency
vi: Tiền tệ Tài khoản kho

source: Inventory Dimension
vi: Chiều phân tích Tồn kho

source: Inventory Dimension Negative Stock
vi: Tồn kho âm theo Chiều phân tích

source: Inventory Dimension key
vi: Khóa Chiều phân tích tồn kho

source: Inventory Settings
vi: Cài đặt Tồn kho

source: Inventory Turnover Ratio
vi: Vòng quay Hàng tồn kho

source: Invitation already accepted
vi: Lời mời đã được chấp nhận

source: Invitation already exists
vi: Lời mời đã tồn tại

source: Invitation cannot be cancelled
vi: Không thể hủy Lời mời

source: Invitation is cancelled
vi: Lời mời đã bị hủy

source: Invitation is expired
vi: Lời mời đã hết hạn

source: Invitation not found
vi: Không tìm thấy Lời mời

source: Invitation to join {0} cancelled
vi: Lời mời tham gia {0} đã bị hủy

source: Invitation to join {0} expired
vi: Lời mời tham gia {0} đã hết hạn

source: Invited By
vi: Được mời bởi

source: Invoice Cancellation
vi: Hủy Hóa đơn

source: Invoice Document Type Selection Error
vi: Lỗi chọn Loại Chứng từ Hóa đơn

source: Invoice ID
vi: ID Hóa đơn

source: Invoice Limit
vi: Giới hạn Hóa đơn

source: Invoice Paid
vi: Hóa đơn đã thanh toán

source: Invoice Portion (%)
vi: Tỷ lệ Hóa đơn (%)

source: Invoice Type Created via POS Screen
vi: Loại Hóa đơn được tạo qua màn hình POS

source: Invoice and Billing
vi: Hóa đơn và Thanh toán

source: Invoice:
vi: Hóa đơn:

source: Invoiced Amount (Excl. Tax)
vi: Số tiền đã xuất hóa đơn (Chưa thuế)

source: Invoiced Qty
vi: SL đã xuất hóa đơn

source: Invoices and Payments have been Fetched and Allocated
vi: Hóa đơn và Thanh toán đã được lấy và Phân bổ

source: Invoicing Features
vi: Tính năng Lập hóa đơn

source: Is Additional Item
vi: Là Mặt hàng bổ sung

source: Is Additional Transfer Entry
vi: Là Bút toán điều chuyển bổ sung

source: Is Adjustment Entry
vi: Là Bút toán điều chỉnh

source: Is Alternative
vi: Là Mặt hàng thay thế

source: Is Calendar and Gantt
vi: Là Lịch và Biểu đồ Gantt

source: Is Cash or Non Trade Discount
vi: Là Chiết khấu tiền mặt hoặc phi thương mại

source: Is Composite Asset
vi: Là Tài sản hợp thành

source: Is Composite Component
vi: Là Cấu phần hợp thành

source: Is Corrective Job Card
vi: Là Thẻ công việc sửa chữa

source: Is Corrective Operation
vi: Là Công đoạn sửa chữa

source: Is Current
vi: Là Hiện tại

source: Is Custom
vi: Là Tùy chỉnh

source: Is Dynamic URL?
vi: Là URL động?

source: Is Exchange Gain / Loss?
vi: Là Lãi/Lỗ tỷ giá?

source: Is Expandable
vi: Có thể mở rộng

source: Is Final Finished Good
vi: Là Thành phẩm cuối cùng

source: Is Finished Item
vi: Là Thành phẩm

source: Is Fully Depreciated
vi: Đã khấu hao hết

source: Is Group Warehouse
vi: Là Kho nhóm

source: Is Half Day
vi: Là Nửa ngày

source: Is Hidden
vi: Bị ẩn

source: Is Old Subcontracting Flow
vi: Là Luồng Gia công cũ

source: Is Outward
vi: Là Xuất

source: Is Packed
vi: Đã đóng gói

source: Is Paused
vi: Đang tạm dừng

source: Is Period Closing Voucher Entry
vi: Là Bút toán Phiếu chốt kỳ

source: Is Phantom BOM
vi: Là BOM ảo

source: Is Phantom Item
vi: Là Mặt hàng ảo

source: Is Primary Address
vi: Là Địa chỉ chính

source: Is Query Report
vi: Là Báo cáo Truy vấn (Query)

source: Is Rate Adjustment Entry (Debit Note)
vi: Là Bút toán điều chỉnh giá (Giấy báo Nợ)

source: Is Recursive
vi: Đệ quy

source: Is Rejected
vi: Bị từ chối

source: Is Rejected Warehouse
vi: Là Kho hàng lỗi/từ chối

source: Is Remote Request?
vi: Là Yêu cầu từ xa?

source: Is Scrap Item
vi: Là Phế liệu

source: Is Setup Complete?
vi: Đã hoàn tất Thiết lập?

source: Is Short/Long Year
vi: Là Năm ngắn/dài

source: Is Stock Item
vi: Là Mặt hàng có tồn kho

source: Is Sub Assembly Item
vi: Là Bán thành phẩm

source: Is Subcontracted Item
vi: Là Mặt hàng Gia công

source: Is System Generated
vi: Được tạo bởi hệ thống

source: Is Table Field
vi: Là Trường bảng

source: Is Tax Withholding Account
vi: Là TK Khấu trừ thuế

source: Is Template
vi: Là Mẫu

source: Is Virtual
vi: Là Ảo

source: Is created using POS
vi: Được tạo bằng POS

source: Is standard
vi: Là chuẩn

source: Issue Analytics
vi: Phân tích Vấn đề

source: Issue Summary
vi: Tóm tắt Vấn đề

source: Issue a debit note with 0 qty against an existing Sales Invoice
vi: Lập Giấy báo Nợ với SL 0 cho Hóa đơn bán hàng hiện có
