Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: {0} Settings not found
vi: Không tìm thấy Cài đặt {0}

source: {0} Tree
vi: Cây {0}

source: {0} added
vi: Đã thêm {0}

source: {0} already exists. Select another name
vi: {0} đã tồn tại. Vui lòng chọn tên khác

source: {0} already unsubscribed
vi: {0} đã hủy đăng ký

source: {0} already unsubscribed for {1} {2}
vi: {0} đã hủy đăng ký nhận {1} {2}

source: {0} and {1}
vi: {0} và {1}

source: {0} appreciated on {1}
vi: {0} được đánh giá cao trên {1}

source: {0} appreciated your work on {1} with {2} point
vi: {0} đánh giá cao công việc của bạn trên {1} với {2} điểm

source: {0} appreciated your work on {1} with {2} points
vi: {0} đánh giá cao công việc của bạn trên {1} với {2} điểm

source: {0} appreciated {1}
vi: {0} đánh giá cao {1}

source: {0} appreciation point for {1} {2}
vi: {0} điểm đánh giá cao cho {1} {2}

source: {0} appreciation points for {1} {2}
vi: {0} điểm đánh giá cao cho {1} {2}

source: {0} assigned {1}: {2}
vi: {0} đã giao {1}: {2}

source: {0} cannot be set for Single types
vi: {0} không thể thiết lập cho Loại Đơn (Single DocType)

source: {0} comments
vi: {0} bình luận

source: {0} created successfully
vi: Đã tạo thành công {0}

source: {0} criticism point for {1} {2}
vi: {0} điểm phê bình cho {1} {2}

source: {0} criticism points for {1} {2}
vi: {0} điểm phê bình cho {1} {2}

source: {0} criticized on {1}
vi: {0} bị phê bình vào {1}

source: {0} criticized your work on {1} with {2} point
vi: {0} đã phê bình công việc của bạn trên {1} với {2} điểm

source: {0} criticized your work on {1} with {2} points
vi: {0} đã phê bình công việc của bạn trên {1} với {2} điểm

source: {0} criticized {1}
vi: {0} đã phê bình {1}

source: {0} days ago
vi: {0} ngày trước

source: {0} does not exist in row {1}
vi: {0} không tồn tại trong hàng {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
vi: Trường {0} không thể thiết lập là duy nhất trong {1}, vì đang tồn tại những giá trị trùng lặp

source: {0} has already assigned default value for {1}.
vi: {0} đã gán giá trị mặc định cho {1}.

source: {0} has been successfully added to the Email Group.
vi: {0} đã được thêm thành công vào Nhóm Email.

source: {0} has left the conversation in {1} {2}
vi: {0} đã rời khỏi cuộc trò chuyện trong {1} {2}

source: {0} hours ago
vi: {0} giờ trước

source: {0} in row {1} cannot have both URL and child items
vi: {0} trong hàng {1} không thể đồng thời có cả URL và các mục con

source: {0} is a mandatory field
vi: {0} là trường bắt buộc

source: {0} is an invalid email address in 'Recipients'
vi: {0} là địa chỉ email không hợp lệ trong phần 'Người nhận'

source: {0} is not a raw printing format.
vi: {0} không phải là định dạng in thô.

source: {0} is not a valid Email Address
vi: {0} không phải là một địa chỉ email hợp lệ

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
vi: {0} không phải là Trạng thái quy trình hợp lệ. Vui lòng cập nhật Quy trình làm việc của bạn và thử lại.

source: {0} is now default print format for {1} doctype
vi: {0} hiện là định dạng in mặc định cho loại chứng từ {1}

source: {0} is saved
vi: {0} đã được lưu

source: {0} items selected
vi: {0} mục đã được chọn

source: {0} logged in
vi: {0} đã đăng nhập

source: {0} logged out: {1}
vi: {0} đã đăng xuất: {1}

source: {0} minutes ago
vi: {0} phút trước

source: {0} months ago
vi: {0} tháng trước

source: {0} must be one of {1}
vi: {0} phải là một trong {1}

source: {0} must be set first
vi: Phải thiết lập {0} trước

source: {0} must be unique
vi: {0} phải là duy nhất

source: {0} not a valid State
vi: {0} không phải là một Trạng thái hợp lệ

source: {0} not allowed to be renamed
vi: {0} không được phép đổi tên

source: {0} not found
vi: Không tìm thấy {0}

source: {0} of {1}
vi: {0} trong tổng số {1}

source: {0} or {1}
vi: {0} hoặc {1}

source: {0} record deleted
vi: Đã xóa {0} bản ghi

source: {0} records deleted
vi: Đã xóa {0} bản ghi

source: {0} reverted your point on {1}
vi: {0} đã thu hồi điểm của bạn trên {1}

source: {0} reverted your points on {1}
vi: {0} đã thu hồi điểm của bạn trên {1}

source: {0} reverted {1}
vi: {0} đã khôi phục {1}

source: {0} room must have atmost one user.
vi: Phòng {0} chỉ được có tối đa một người dùng.

source: {0} rows for {1}
vi: {0} hàng cho {1}

source: {0} saved successfully
vi: Đã lưu {0} thành công

source: {0} self assigned this task: {1}
vi: {0} tự nhận nhiệm vụ này: {1}

source: {0} shared this document with everyone
vi: {0} đã chia sẻ tài liệu này với mọi người

source: {0} shared this document with {1}
vi: {0} đã chia sẻ tài liệu này với {1}

source: {0} subscribers added
vi: {0} người đăng ký đã được thêm

source: {0} to stop receiving emails of this type
vi: {0} để ngừng nhận email loại này

source: {0} to {1}
vi: {0} đến {1}

source: {0} un-shared this document with {1}
vi: {0} đã hủy chia sẻ tài liệu này với {1}

source: {0} updated
vi: {0} đã được cập nhật

source: {0} weeks ago
vi: {0} tuần trước

source: {0} {1} added
vi: Đã thêm {0} {1}

source: {0} {1} already exists
vi: {0} {1} đã tồn tại

source: {0} {1} cannot be "{2}". It should be one of "{3}"
vi: {0} {1} không thể là "{2}". Nó phải là một trong "{3}"

source: {0} {1} cannot be a leaf node as it has children
vi: {0} {1} không thể là nút lá vì nó có các nút con

source: {0} {1} does not exist, select a new target to merge
vi: {0} {1} không tồn tại, hãy chọn một mục tiêu mới để hợp nhất

source: {0} {1} not found
vi: Không tìm thấy {0} {1}

source: {0} {1} to {2}
vi: {0} {1} đến {2}

source: {0}, Row {1}
vi: {0}, Hàng {1}

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
vi: {0}: '{1}' ({3}) sẽ bị cắt bớt, vì số ký tự tối đa cho phép là {2}

source: {0}: Cannot set Amend without Cancel
vi: {0}: Không thể thiết lập Sửa đổi nếu không Hủy bỏ

source: {0}: Cannot set Assign Amend if not Submittable
vi: {0}: Không thể thiết lập "Giao việc Sửa đổi" nếu không Nộp được

source: {0}: Cannot set Assign Submit if not Submittable
vi: {0}: Không thể thiết lập "Giao việc Nộp" nếu không Nộp được

source: {0}: Cannot set Cancel without Submit
vi: {0}: Không thể thiết lập Hủy bỏ nếu không có quyền Nộp

source: {0}: Cannot set Import without Create
vi: {0}: Không thể thiết lập Nhập dữ liệu nếu không có quyền Tạo

source: {0}: Cannot set Submit, Cancel, Amend without Write
vi: {0}: Không thể thiết lập Nộp, Hủy bỏ, Sửa đổi nếu không có quyền Ghi

source: {0}: Cannot set import as {1} is not importable
vi: {0}: Không thể thiết lập nhập liệu vì {1} không cho phép nhập

source: {0}: No basic permissions set
vi: {0}: Chưa thiết lập quyền cơ bản

source: {0}: Only one rule allowed with the same Role, Level and {1}
vi: {0}: Chỉ cho phép một quy tắc với cùng Vai trò, Cấp độ và {1}

source: {0}: Permission at level 0 must be set before higher levels are set
vi: {0}: Quyền ở cấp 0 phải được thiết lập trước khi thiết lập các cấp cao hơn

source: {0}: {1} in {2}
vi: {0}: {1} trong {2}

source: {0}: {1} is set to state {2}
vi: {0}: {1} được đặt thành trạng thái {2}

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
vi: {{{0}}} không phải là mẫu tên trường hợp lệ. Nó nên là {{field_name}}.

source: Communication Link
vi: Liên kết giao tiếp

source: Force User to Reset Password
vi: Buộc người dùng đặt lại mật khẩu

source: In Days
vi: Tính theo ngày

source: Last Password Reset Date
vi: Ngày đặt lại mật khẩu lần cuối

source: The password of your account has expired.
vi: Mật khẩu tài khoản của bạn đã hết hạn.

source: Workflow State transition not allowed from {0} to {1}
vi: Không được phép chuyển đổi Trạng thái quy trình từ {0} sang {1}

source: {0} must be after {1}
vi: {0} phải sau {1}

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
vi: {0}: Trường '{1}' không thể đặt là Duy nhất vì nó chứa các giá trị trùng lặp

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
vi: {0}: Trường {1} trong hàng {2} không thể vừa bị ẩn vừa bắt buộc mà không có giá trị mặc định

source: {0}: Field {1} of type {2} cannot be mandatory
vi: {0}: Trường {1} loại {2} không thể là bắt buộc

source: {0}: Fieldname {1} appears multiple times in rows {2}
vi: {0}: Tên trường {1} xuất hiện nhiều lần trong các hàng {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
vi: {0}: Loại trường {1} cho {2} không thể là duy nhất

source: {0}: Options must be a valid DocType for field {1} in row {2}
vi: {0}: Tùy chọn phải là một DocType hợp lệ cho trường {1} trong hàng {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
vi: {0}: Yêu cầu Tùy chọn cho trường loại Liên kết hoặc Bảng {1} trong hàng {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
vi: {0}: Tùy chọn {1} phải giống với tên DocType {2} cho trường {3}

source: {0}:Fieldtype {1} for {2} cannot be indexed
vi: {0}: Loại trường {1} cho {2} không thể được lập chỉ mục

source: Make {0}
vi: Tạo {0}

source: A user who posts blogs.
vi: Một người dùng đăng blog.

source: Applying: {0}
vi: Đang áp dụng: {0}

source: Fieldname {0} is restricted
vi: Tên trường {0} bị hạn chế

source: Is Optional State
vi: Là trạng thái tùy chọn

source: No values to show
vi: Không có giá trị để hiển thị

source: View Ref
vi: Xem tham chiếu

source: Workflow Action is not created for optional states
vi: Thao tác Quy trình (Workflow Action) không được tạo cho các trạng thái tùy chọn

source: {0} values selected
vi: Đã chọn {0} giá trị

source: "amended_from" field must be present to do an amendment.
vi: Trường "amended_from" phải hiện diện để thực hiện điều chỉnh.

source: (Mandatory)
vi: (Bắt buộc)

source: 1 Google Calendar Event synced.
vi: 1 Sự kiện Lịch Google đã được đồng bộ.

source: 1 record will be exported
vi: 1 bản ghi sẽ được xuất

source: 1 week ago
vi: 1 tuần trước

source: 5 Records
vi: 5 bản ghi

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
vi: Một {0} {1} định kỳ đã được tạo cho bạn thông qua Tự động lặp lại {2}.

source: API Method
vi: Phương thức API

source: About {0} minute remaining
vi: Còn khoảng {0} phút

source: About {0} minutes remaining
vi: Còn khoảng {0} phút

source: About {0} seconds remaining
vi: Còn khoảng {0} giây

source: Access Log
vi: Nhật ký truy cập

source: Access not allowed from this IP Address
vi: Không cho phép truy cập từ Địa chỉ IP này

source: Action Type
vi: Loại hành động

source: Activity Log by
vi: Nhật ký hoạt động bởi

source: Add Fields
vi: Thêm trường

source: Administration
vi: Quản trị

source: After Cancel
vi: Sau khi Hủy

source: After Delete
vi: Sau khi Xóa

source: After Save
vi: Sau khi Lưu

source: After Save (Submitted Document)
vi: Sau khi Lưu (Tài liệu đã nộp)

source: After Submit
vi: Sau khi Nộp

source: Aggregate Function Based On
vi: Hàm tổng hợp dựa trên

source: Aggregate Function field is required to create a dashboard chart
vi: Trường Hàm tổng hợp là bắt buộc để tạo biểu đồ Bảng thông tin

source: All Records
vi: Tất cả bản ghi

source: Allot Points To Assigned Users
vi: Phân bổ điểm cho người dùng được phân công

source: Allow Auto Repeat
vi: Cho phép Tự động lặp lại

source: Allow Google Calendar Access
vi: Cho phép truy cập Lịch Google

source: Allow Google Contacts Access
vi: Cho phép truy cập Danh bạ Google

source: Allow Google Drive Access
vi: Cho phép truy cập Google Drive

source: Allow Guest
vi: Cho phép Khách

source: Allow Guests to Upload Files
vi: Cho phép Khách tải lên tệp

source: Also adding the status dependency field {0}
vi: Đồng thời thêm trường phụ thuộc trạng thái {0}

source: An error occurred while setting Session Defaults
vi: Đã xảy ra lỗi khi thiết lập Mặc định phiên

source: Annual
vi: Hàng năm

source: Append Emails to Sent Folder
vi: Thêm email vào Thư mục Đã gửi

source: Apply Assignment Rule
vi: Áp dụng Quy tắc phân công

source: Apply Only Once
vi: Chỉ áp dụng một lần

source: Apply this rule only once per document
vi: Chỉ áp dụng quy tắc này một lần cho mỗi tài liệu

source: Approval Required
vi: Yêu cầu phê duyệt

source: Approved
vi: Đã phê duyệt

source: Are you sure you want to delete all rows?
vi: Bạn có chắc chắn muốn xóa tất cả các hàng không?

source: Are you sure you want to delete this post?
vi: Bạn có chắc chắn muốn xóa bài đăng này không?

source: Are you sure you want to merge {0} with {1}?
vi: Bạn có chắc chắn muốn hợp nhất {0} với {1} không?

source: Assignment Day {0} has been repeated.
vi: Ngày phân công {0} đã bị lặp lại.

source: Assignment Days
vi: Các ngày phân công

source: Assignment Rule Day
vi: Ngày quy tắc phân công

source: Assignments
vi: Các phân công

source: Attach a web link
vi: Đính kèm liên kết web

source: Authorize Google Calendar Access
vi: Ủy quyền truy cập Lịch Google

source: Authorize Google Contacts Access
vi: Ủy quyền truy cập Danh bạ Google

source: Authorize Google Drive Access
vi: Ủy quyền truy cập Google Drive

source: Auto Repeat Document Creation Failed
vi: Tạo tài liệu tự động lặp lại thất bại

source: Auto Repeat Document Creation Failure
vi: Lỗi tạo tài liệu tự động lặp lại

source: Auto Repeat created for this document
vi: Đã tạo Tự động lặp lại cho tài liệu này

source: Auto Repeat failed for {0}
vi: Tự động lặp lại thất bại cho {0}

source: Automatic Linking can be activated only for one Email Account.
vi: Liên kết tự động chỉ có thể được kích hoạt cho một Tài khoản Email.

source: Automatic Linking can be activated only if Incoming is enabled.
vi: Liên kết tự động chỉ có thể kích hoạt nếu Thư đến được bật.

source: Automatically generates recurring documents.
vi: Tự động tạo các tài liệu định kỳ.

source: Backing up to Google Drive.
vi: Đang sao lưu lên Google Drive.

source: Backup Folder ID
vi: ID thư mục sao lưu

source: Backup Folder Name
vi: Tên thư mục sao lưu

source: Before Cancel
vi: Trước khi Hủy

source: Before Delete
vi: Trước khi Xóa

source: Before Insert
vi: Trước khi Chèn

source: Before Save
vi: Trước khi Lưu

source: Before Save (Submitted Document)
vi: Trước khi Lưu (Tài liệu đã nộp)

source: Before Submit
vi: Trước khi Nộp

source: Blank Template
vi: Mẫu trống

source: Callback URL
vi: URL gọi lại (Callback)

source: Cancel All Documents
vi: Hủy tất cả tài liệu

source: Cancelling documents
vi: Đang hủy tài liệu

source: Cannot match column {0} with any field
vi: Không thể khớp cột {0} với bất kỳ trường nào

source: Change
vi: Thay đổi

source: Change User
vi: Đổi người dùng

source: Check the Error Log for more information: {0}
vi: Kiểm tra Nhật ký lỗi để biết thêm thông tin: {0}

source: Clear Cache and Reload
vi: Xóa bộ nhớ đệm và Tải lại

source: Clear Filters
vi: Xóa bộ lọc

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
vi: Nhấp vào <b>Ủy quyền truy cập Google Drive</b> để cấp quyền truy cập.

source: Click on a file to select it.
vi: Nhấp vào tệp để chọn.

source: Click on the link below to approve the request
vi: Nhấp vào liên kết dưới đây để phê duyệt yêu cầu

source: Click on the lock icon to toggle public/private
vi: Nhấp vào biểu tượng khóa để chuyển đổi công khai/riêng tư

source: Click on {0} to generate Refresh Token.
vi: Nhấp vào {0} để tạo Mã làm mới (Refresh Token).

source: Close Condition
vi: Điều kiện đóng

source: Columns / Fields
vi: Cột / Trường

source: Configure notifications for mentions, assignments, energy points and more.
vi: Cấu hình thông báo cho các lượt đề cập, phân công, điểm năng lượng và hơn thế nữa.

source: Contact Email
vi: Email liên hệ

source: Contact Numbers
vi: Số liên lạc

source: Contact Phone
vi: Điện thoại liên hệ

source: Contact Synced with Google Contacts.
vi: Liên hệ đã được đồng bộ với Danh bạ Google.

source: Context
vi: Ngữ cảnh

source: Contribute Translations
vi: Đóng góp bản dịch

source: Contributed
vi: Đã đóng góp

source: Controller method get_razorpay_order missing
vi: Thiếu phương thức điều khiển get_razorpay_order

source: Copied to clipboard.
vi: Đã sao chép vào khay nhớ tạm.

source: Core Modules {0} cannot be searched in Global Search.
vi: Mô-đun lõi {0} không thể tìm kiếm trong Tìm kiếm toàn cầu.

source: Could not create Razorpay order. Please contact Administrator
vi: Không thể tạo đơn hàng Razorpay. Vui lòng liên hệ Quản trị viên

source: Could not create razorpay order
vi: Không thể tạo đơn hàng Razorpay

source: Create Log
vi: Tạo nhật ký

source: Create your first {0}
vi: Tạo {0} đầu tiên của bạn

source: Created {0} records successfully.
vi: Đã tạo thành công {0} bản ghi.

source: Cron Format
vi: Định dạng Cron

source: Daily Events should finish on the Same Day.
vi: Sự kiện hàng ngày nên kết thúc trong cùng một ngày.

source: Daily Long
vi: Hàng ngày (dài)

source: Default Role on Creation
vi: Vai trò mặc định khi tạo

source: Default Theme
vi: Giao diện mặc định

source: Default {0}
vi: Mặc định {0}

source: Delete All
vi: Xóa tất cả

source: Do you want to cancel all linked documents?
vi: Bạn có muốn hủy tất cả tài liệu liên kết không?

source: DocType Action
vi: Hành động Loại chứng từ

source: DocType Event
vi: Sự kiện Loại chứng từ

source: DocType Link
vi: Liên kết Loại chứng từ

source: Document Share
vi: Chia sẻ tài liệu

source: Document Tag
vi: Thẻ tài liệu

source: Document Title
vi: Tiêu đề tài liệu

source: Document Type Field Mapping
vi: Ánh xạ trường Loại tài liệu

source: Document Type Mapping
vi: Ánh xạ Loại tài liệu

source: Document Type {0} has been repeated.
vi: Loại tài liệu {0} đã bị lặp lại.

source: Document renamed from {0} to {1}
vi: Tài liệu được đổi tên từ {0} thành {1}

source: Document type is required to create a dashboard chart
vi: Yêu cầu Loại tài liệu để tạo biểu đồ Bảng thông tin

source: Documentation Link
vi: Liên kết tài liệu hướng dẫn

source: Don't Import
vi: Không nhập

source: Don't Send Emails
vi: Không gửi Email

source: Drag and drop files,
vi: Kéo và thả tệp,

source: Drop
vi: Thả

source: Drop Here
vi: Thả vào đây

source: Drop files here
vi: Thả tệp vào đây

source: Dynamic Template
vi: Mẫu động

source: ERPNext Role
vi: Vai trò ERPNext

source: Email / Notifications
vi: Email / Thông báo

source: Email Account setup please enter your password for: {0}
vi: Thiết lập tài khoản email, vui lòng nhập mật khẩu cho: {0}

source: Email Address whose Google Contacts are to be synced.
vi: Địa chỉ Email có Danh bạ Google cần đồng bộ.

source: Email ID must be unique, Email Account already exists for {0}
vi: ID Email phải là duy nhất, Tài khoản Email đã tồn tại cho {0}

source: Email IDs
vi: Các ID Email

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
vi: Bật 'Cho phép Tự động lặp lại' cho loại chứng từ {0} trong Tùy chỉnh Biểu mẫu

source: Enable Automatic Linking in Documents
vi: Bật Liên kết tự động trong Tài liệu

source: Enable Email Notifications
vi: Bật thông báo qua Email

source: Enable Google API in Google Settings.
vi: Bật Google API trong Cài đặt Google.

source: Enable Security
vi: Bật Bảo mật

source: Energy Point
vi: Điểm năng lượng

source: Enter Client Id and Client Secret in Google Settings.
vi: Nhập Client ID và Client Secret trong Cài đặt Google.

source: Enter Code displayed in OTP App.
vi: Nhập mã hiển thị trong Ứng dụng OTP.

source: Event Configurations
vi: Cấu hình sự kiện

source: Event Consumer
vi: Người tiêu thụ sự kiện (Event Consumer)

source: Event Consumer Document Type
vi: Loại tài liệu người tiêu thụ sự kiện

source: Event Consumer Document Types
vi: Các loại tài liệu người tiêu thụ sự kiện

source: Event Producer
vi: Nhà sản xuất sự kiện (Event Producer)

source: Event Producer Document Type
vi: Loại tài liệu nhà sản xuất sự kiện

source: Event Producer Document Types
vi: Các loại tài liệu nhà sản xuất sự kiện

source: Event Streaming
vi: Truyền phát sự kiện (Event Streaming)

source: Event Subscriber
vi: Người đăng ký sự kiện

source: Event Sync Log
vi: Nhật ký đồng bộ sự kiện

source: Event Synced with Google Calendar.
vi: Sự kiện đã đồng bộ với Google Calendar.

source: Event Update Log
vi: Nhật ký cập nhật sự kiện

source: Export 1 record
vi: Xuất 1 bản ghi

source: Export Errored Rows
vi: Xuất các hàng lỗi

source: Export From
vi: Xuất từ

source: Export Type
vi: Loại xuất khẩu

source: Export {0} records
vi: Xuất {0} bản ghi

source: Failed to connect to the Event Producer site. Retry after some time.
vi: Không thể kết nối đến trang Nhà sản xuất sự kiện. Vui lòng thử lại sau.

source: Failed to create an Event Consumer or an Event Consumer for the current site is already registered.
vi: Không thể tạo Người tiêu thụ sự kiện hoặc trang hiện tại đã được đăng ký làm Người tiêu thụ sự kiện.

source: Failure
vi: Thất bại

source: Fetching default Global Search documents.
vi: Đang lấy tài liệu Tìm kiếm toàn cầu mặc định.

source: Fetching posts...
vi: Đang tải bài viết...

source: Field To Check
vi: Trường cần kiểm tra

source: File Information
vi: Thông tin tệp

source: Filter By
vi: Lọc theo

source: Filtered Records
vi: Bản ghi đã lọc

source: Filters applied for {0}
vi: Bộ lọc được áp dụng cho {0}

source: Finished
vi: Đã xong

source: First
vi: Đầu tiên

source: For Document Event
vi: Cho sự kiện tài liệu

source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
vi: Để biết thêm thông tin, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">nhấn vào đây</a>.

source: For more information, {0}.
vi: Để biết thêm thông tin, {0}.

source: For performance, only the first 100 rows were processed.
vi: Để đảm bảo hiệu năng, chỉ 100 hàng đầu tiên được xử lý.

source: Frequently Visited Links
vi: Liên kết thường truy cập

source: From Date
vi: Từ ngày

source: From User
vi: Từ người dùng

source: Global Search DocType
vi: Loại chứng từ Tìm kiếm toàn cầu

source: Global Search Document Types Reset.
vi: Đã đặt lại Loại tài liệu tìm kiếm toàn cầu.

source: Global Search Settings
vi: Cài đặt Tìm kiếm toàn cầu

source: Global Shortcuts
vi: Phím tắt toàn cầu

source: Go
vi: Đi

source: Go to next record
vi: Đến bản ghi tiếp theo

source: Go to previous record
vi: Về bản ghi trước

source: Google API Settings.
vi: Cài đặt Google API.

source: Google Calendar
vi: Lịch Google

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
vi: Lịch Google - Không thể tạo Lịch cho {0}, mã lỗi {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
vi: Lịch Google - Không thể xóa Sự kiện {0} khỏi Lịch Google, mã lỗi {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
vi: Lịch Google - Không thể lấy sự kiện từ Lịch Google, mã lỗi {0}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
vi: Lịch Google - Không thể chèn liên hệ vào Danh bạ Google {0}, mã lỗi {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
vi: Lịch Google - Không thể chèn sự kiện vào Lịch Google {0}, mã lỗi {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
vi: Lịch Google - Không thể cập nhật Sự kiện {0} trong Lịch Google, mã lỗi {1}.

source: Google Calendar Event ID
vi: ID Sự kiện Lịch Google

source: Google Calendar Integration.
vi: Tích hợp Lịch Google.

source: Google Calendar has been configured.
vi: Lịch Google đã được cấu hình.

source: Google Contacts
vi: Danh bạ Google

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
vi: Danh bạ Google - Không thể đồng bộ liên hệ từ Danh bạ Google {0}, mã lỗi {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
vi: Danh bạ Google - Không thể cập nhật liên hệ trong Danh bạ Google {0}, mã lỗi {1}.

source: Google Contacts Id
vi: ID Danh bạ Google
