Repository: thaihoc/nth-frappe
Catalog: resources/*.po
Languages: vi

source: <pre><h5>Message Example</h5>||||||&lt;p&gt; Thank You for being a part of {{ doc.company }}! We hope you are enjoying the service.&lt;/p&gt;||||||&lt;p&gt; Please find enclosed the E Bill statement. The outstanding amount is {{ doc.grand_total }}.&lt;/p&gt;||||||&lt;p&gt; We don't want you to be spending time running around in order to pay for your Bill.<br>After all
vi: <pre><h5>Ví dụ Tin nhắn</h5>||||||&lt;p&gt; Cảm ơn bạn đã đồng hành cùng {{ doc.company }}! Chúng tôi hy vọng bạn hài lòng với dịch vụ.&lt;/p&gt;||||||&lt;p&gt; Vui lòng xem hóa đơn điện tử đính kèm. Số tiền còn nợ là {{ doc.grand_total }}.&lt;/p&gt;||||||&lt;p&gt; Chúng tôi không muốn bạn tốn thời gian đi lại để thanh toán hóa đơn.<br>Suy cho cùng

source: <pre><h5>Message Example</h5>||||||&lt;p&gt;Dear {{ doc.contact_person }}
vi: <pre><h5>Ví dụ Tin nhắn</h5>||||||&lt;p&gt;Kính gửi {{ doc.contact_person }}

source: <strong>Grand Total:</strong> {0}
vi: <strong>Tổng cộng:</strong> {0}

source: <strong>Outstanding Amount:</strong> {0}
vi: <strong>Số tiền còn nợ:</strong> {0}

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
vi: <strong>Cảnh báo:</strong> Trường này do hệ thống tạo và có thể bị ghi đè bởi bản cập nhật trong tương lai. Hãy sửa đổi bằng cách sử dụng {0} thay thế.

source: <table class="table table-bordered table-condensed">|||<thead>||| <tr>||| <th class="table-sr" style="width: 50%;">Child Document</th>||| <th class="table-sr" style="width: 50%;">Non Child Document</th>||| </tr>|||</thead>|||<tbody>|||<tr>||| <td>||| <p> To access parent document field use parent.fieldname and to access child table document field use doc.fieldname </p>|||||| </td>||| <td>||| <p>To access document field use doc.fieldname </p>||| </td>|||</tr>|||<tr>||| <td>||| <p><b>Example: </b> parent.doctype == "Stock Entry" and doc.item_code == "Test" </p>|||||| </td>||| <td>||| <p><b>Example: </b> doc.doctype == "Stock Entry" and doc.purpose == "Manufacture"</p> ||| </td>|||</tr>||||||</tbody>|||</table>|||||||||||||||||||||
vi: <table class="table table-bordered table-condensed">|||<thead>||| <tr>||| <th class="table-sr" style="width: 50%;">Tài liệu con</th>||| <th class="table-sr" style="width: 50%;">Tài liệu không phải con</th>||| </tr>|||</thead>|||<tbody>|||<tr>||| <td>||| <p> Để truy cập trường tài liệu cha dùng parent.fieldname và để truy cập trường bảng con dùng doc.fieldname </p>|||||| </td>||| <td>||| <p>Để truy cập trường tài liệu dùng doc.fieldname </p>||| </td>|||</tr>|||<tr>||| <td>||| <p><b>Ví dụ: </b> parent.doctype == "Phiếu kho" and doc.item_code == "Test" </p>|||||| </td>||| <td>||| <p><b>Ví dụ: </b> doc.doctype == "Phiếu kho" and doc.purpose == "Sản xuất"</p> ||| </td>|||</tr>||||||</tbody>|||</table>|||||||||||||||||||||

source: A DocType's name should start with a letter and can only consist of letters
vi: Tên DocType phải bắt đầu bằng chữ cái và chỉ được chứa chữ cái

source: A Frappe Framework instance can function as an OAuth Client
vi: Một instance Frappe Framework có thể hoạt động như một OAuth Client

source: A Holiday List can be added to exclude counting these days for the Workstation.
vi: Có thể thêm Danh sách ngày nghỉ lễ để loại trừ tính những ngày này cho Trạm làm việc.

source: A Packing Slip can only be created for Draft Delivery Note.
vi: Phiếu đóng gói chỉ có thể được tạo cho Phiếu giao hàng ở trạng thái Nháp.

source: A Price List is a collection of Item Prices either Selling
vi: Bảng giá là tập hợp các Giá mặt hàng dùng để Bán

source: A Reconciliation Job {0} is running for the same filters. Cannot reconcile now
vi: Một Công việc đối soát {0} đang chạy với cùng bộ lọc. Không thể đối soát ngay bây giờ

source: A Reverse Journal Entry {0} already exists for this Journal Entry.
vi: Một Bút toán đảo {0} đã tồn tại cho Bút toán sổ nhật ký này.

source: A Transaction Deletion Document: {0} is triggered for {0}
vi: Tài liệu Xóa giao dịch: {0} đã được kích hoạt cho {0}

source: A customer must have primary contact email.
vi: Khách hàng phải có email liên hệ chính.

source: A driver must be set to submit.
vi: Phải chọn Tài xế trước khi gửi.

source: A field with the name {0} already exists in {1}
vi: Một trường có tên {0} đã tồn tại trong {1}

source: A file with same name {} already exists
vi: Đã tồn tại tệp có cùng tên {}

source: A template already exists for field {0} of {1}
vi: Đã tồn tại mẫu cho trường {0} của {1}

source: A template with tax category {0} already exists. Only one template is allowed with each tax category
vi: Đã tồn tại mẫu với danh mục thuế {0}. Chỉ cho phép một mẫu với mỗi danh mục thuế

source: A version identifier string for the client software.|||<br>|||The value of the should change on any update of the client software with the same Software ID.
vi: Chuỗi định danh phiên bản cho phần mềm khách (client software).|||<br>|||Giá trị này sẽ thay đổi khi có bất kỳ bản cập nhật nào của phần mềm khách với cùng ID Phần mềm.

source: AMC Expiry (Serial)
vi: Hết hạn AMC (Theo Sê-ri)

source: API Details
vi: Chi tiết API

source: API Endpoint Args should be valid JSON
vi: Tham số Endpoint API phải là JSON hợp lệ

source: API Key and Secret to interact with the relay server. These will be auto-generated when the first push notification is sent from any of the apps installed on this site.
vi: API Key và Secret để tương tác với máy chủ chuyển tiếp (relay server). Chúng sẽ tự động được tạo khi thông báo đẩy đầu tiên được gửi từ bất kỳ ứng dụng nào cài đặt trên trang này.

source: API Key cannot be regenerated
vi: Không thể tạo lại API Key

source: API Logging
vi: Ghi nhật ký API

source: API Request Log
vi: Nhật ký yêu cầu API

source: AWB Number
vi: Số vận đơn hàng không (AWB)

source: Abbreviation: {0} must appear only once
vi: Chữ viết tắt: {0} chỉ được xuất hiện một lần

source: About
vi: Giới thiệu

source: About Us
vi: Về chúng tôi

source: Above 120 Days
vi: Trên 120 ngày

source: Accept Invitation
vi: Chấp nhận lời mời

source: Acceptance Criteria Formula
vi: Công thức tiêu chí chấp nhận

source: Acceptance Criteria Value
vi: Giá trị tiêu chí chấp nhận

source: Accepted At
vi: Được chấp nhận lúc

source: Accepted Qty in Stock UOM
vi: Số lượng chấp nhận theo ĐVT Kho

source: Access Control
vi: Kiểm soát truy cập

source: Access Key is required for Service Provider: {0}
vi: Yêu cầu Access Key cho Nhà cung cấp dịch vụ: {0}

source: According to CEFACT/ICG/2010/IC013 or CEFACT/ICG/2010/IC010
vi: Theo CEFACT/ICG/2010/IC013 hoặc CEFACT/ICG/2010/IC010

source: According to the BOM {0}
vi: Theo Định mức NVL (BOM) {0}

source: Account Category
vi: Danh mục tài khoản

source: Account Category Name
vi: Tên danh mục tài khoản

source: Account Closing Balance
vi: Số dư cuối kỳ tài khoản

source: Account Currency (From)
vi: Tiền tệ tài khoản (Từ)

source: Account Currency (To)
vi: Tiền tệ tài khoản (Đến)

source: Account Data
vi: Dữ liệu tài khoản

source: Account Deletion Settings
vi: Cài đặt xóa tài khoản

source: Account Detail Level
vi: Mức độ chi tiết tài khoản

source: Account Opening Balance
vi: Số dư đầu kỳ tài khoản

source: Account is mandatory
vi: Tài khoản là bắt buộc

source: Account not Found
vi: Không tìm thấy tài khoản

source: Account {0} added multiple times
vi: Tài khoản {0} được thêm nhiều lần

source: Account {0} cannot be converted to Group as it is already set as {1} for {2}.
vi: Không thể chuyển đổi Tài khoản {0} thành Nhóm vì nó đã được đặt là {1} cho {2}.

source: Account {0} cannot be disabled as it is already set as {1} for {2}.
vi: Không thể vô hiệu hóa Tài khoản {0} vì nó đã được đặt là {1} cho {2}.

source: Account {0} does not belong to company {1}
vi: Tài khoản {0} không thuộc công ty {1}

source: Account {0} doesn't belong to Company {1}
vi: Tài khoản {0} không thuộc Công ty {1}

source: Account {0} is disabled.
vi: Tài khoản {0} bị vô hiệu hóa.

source: Account {0} should be of type Expense
vi: Tài khoản {0} phải là loại Chi phí

source: Accounting Dimension Filter
vi: Bộ lọc chiều kế toán

source: Accounting Dimensions Filter
vi: Bộ lọc các chiều kế toán

source: Accounting Entry for LCV in Stock Entry {0}
vi: Bút toán cho Chi phí nhập kho (LCV) trong Phiếu kho {0}

source: Accounting Entry for Landed Cost Voucher for SCR {0}
vi: Bút toán cho Phiếu phân bổ chi phí nhập kho đối với SCR {0}

source: Accounting Entry for {0}
vi: Bút toán kế toán cho {0}

source: Accounts Closing
vi: Khóa sổ tài khoản

source: Accounts Included in Report
vi: Các tài khoản bao gồm trong báo cáo

source: Accounts Missing Error
vi: Lỗi thiếu tài khoản

source: Accounts Missing from Report
vi: Các tài khoản bị thiếu trong báo cáo

source: Accounts Receivable / Payable Tuning
vi: Điều chỉnh Công nợ Phải thu / Phải trả

source: Accounts Receivable/Payable
vi: Công nợ Phải thu/Phải trả

source: Accounts to Merge
vi: Tài khoản cần gộp

source: Accrued Expenses
vi: Chi phí dồn tích (trích trước)

source: Accumulated Monthly Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
vi: Ngân sách lũy kế hàng tháng cho Tài khoản {0} theo {1} {2} là {3}. Tổng cộng ({4}) sẽ bị vượt quá {5}

source: Accumulated Monthly Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
vi: Ngân sách lũy kế hàng tháng cho Tài khoản {0} theo {1}: {2} là {3}. Sẽ bị vượt quá {4}

source: Accurate count can not be fetched
vi: Không thể lấy số đếm chính xác

source: Action Complete
vi: Hành động hoàn tất

source: Action If Quality Inspection Is Rejected
vi: Hành động nếu Kiểm tra chất lượng bị từ chối

source: Action If Same Rate is Not Maintained
vi: Hành động nếu Đơn giá không được giữ nguyên

source: Action Label
vi: Nhãn hành động

source: Action if Accumulative Monthly Budget Exceeded on Cumulative Expense
vi: Hành động nếu Ngân sách lũy kế hàng tháng bị vượt quá bởi Chi phí lũy kế

source: Action if Anual Budget Exceeded on Cumulative Expense
vi: Hành động nếu Ngân sách năm bị vượt quá bởi Chi phí lũy kế

source: Action if Same Rate is Not Maintained Throughout Internal Transaction
vi: Hành động nếu Đơn giá không được giữ nguyên trong suốt Giao dịch nội bộ

source: Action if Same Rate is Not Maintained Throughout Sales Cycle
vi: Hành động nếu Đơn giá không được giữ nguyên trong suốt Chu kỳ bán hàng

source: Action on New Invoice
vi: Hành động trên Hóa đơn mới

source: Action {0} completed successfully on {1} {2}. View it {3}
vi: Hành động {0} đã hoàn thành thành công trên {1} {2}. Xem tại {3}

source: Action {0} failed on {1} {2}. View it {3}
vi: Hành động {0} thất bại trên {1} {2}. Xem tại {3}

source: Activate
vi: Kích hoạt

source: Active Status
vi: Trạng thái hoạt động

source: Actual Balance Qty
vi: Số lượng tồn thực tế

source: Actual Demand
vi: Nhu cầu thực tế

source: Actual End Date cannot be before Actual Start Date
vi: Ngày kết thúc thực tế không được trước Ngày bắt đầu thực tế

source: Actual Expense
vi: Chi phí thực tế

source: Actual Expenses
vi: Chi phí thực tế

source: Actual Posting
vi: Ghi sổ thực tế

source: Actual Qty in Warehouse
vi: Số lượng thực tế trong kho

source: Actual Time
vi: Thời gian thực tế

source: Ad-hoc Qty
vi: Số lượng phát sinh (Ad-hoc)

source: Add / Remove Columns
vi: Thêm / Xóa cột

source: Add Background Image
vi: Thêm hình nền

source: Add Border at Bottom
vi: Thêm viền ở dưới

source: Add Border at Top
vi: Thêm viền ở trên

source: Add Card to Dashboard
vi: Thêm thẻ vào Bảng điều khiển

source: Add Columns in Transaction Currency
vi: Thêm cột theo Tiền tệ giao dịch

source: Add Corrective Operation Cost in Finished Good Valuation
vi: Thêm chi phí khắc phục vào định giá Thành phẩm

source: Add Discount
vi: Thêm chiết khấu

source: Add Indexes
vi: Thêm chỉ mục

source: Add Items in the Purpose Table
vi: Thêm mặt hàng vào bảng Mục đích

source: Add Lead to Prospect
vi: Thêm Khách hàng tiềm năng vào Triển vọng

source: Add Local Holidays
vi: Thêm ngày nghỉ lễ địa phương

source: Add Manually
vi: Thêm thủ công

source: Add New
vi: Thêm mới

source: Add Or Deduct
vi: Cộng hoặc Trừ

source: Add Phantom Item
vi: Thêm mặt hàng ảo (Phantom)

source: Add Query Parameters
vi: Thêm tham số truy vấn

source: Add Raw Materials
vi: Thêm nguyên vật liệu

source: Add Roles
vi: Thêm vai trò

source: Add Safety Stock
vi: Thêm tồn kho an toàn

source: Add Schedule
vi: Thêm lịch trình

source: Add Serial / Batch Bundle
vi: Thêm Gói Sê-ri / Lô

source: Add Serial / Batch No
vi: Thêm Số Sê-ri / Lô

source: Add Serial / Batch No (Rejected Qty)
vi: Thêm Số Sê-ri / Lô (SL bị từ chối)

source: Add Space at Bottom
vi: Thêm khoảng trống ở dưới

source: Add Space at Top
vi: Thêm khoảng trống ở trên

source: Add Stock
vi: Thêm tồn kho

source: Add Sub Assembly
vi: Thêm cụm lắp ráp phụ

source: Add Tags
vi: Thêm thẻ

source: Add Template
vi: Thêm mẫu

source: Add Translate Data
vi: Thêm dữ liệu dịch

source: Add Video Conferencing
vi: Thêm hội nghị truyền hình

source: Add a Filter
vi: Thêm bộ lọc

source: Add a Note
vi: Thêm ghi chú

source: Add a Row
vi: Thêm dòng

source: Add a row above the current row
vi: Thêm một dòng phía trên dòng hiện tại

source: Add a row at the bottom
vi: Thêm một dòng ở cuối

source: Add a row at the top
vi: Thêm một dòng ở đầu

source: Add a row below the current row
vi: Thêm một dòng phía dưới dòng hiện tại

source: Add column
vi: Thêm cột

source: Add details
vi: Thêm chi tiết

source: Add field
vi: Thêm trường

source: Add new tab
vi: Thêm thẻ mới

source: Add page break
vi: Thêm ngắt trang

source: Add section above
vi: Thêm phần ở trên

source: Add section below
vi: Thêm phần ở dưới

source: Add tab
vi: Thêm thẻ

source: Add to Prospect
vi: Thêm vào Triển vọng

source: Add to this activity by mailing to {0}
vi: Thêm vào hoạt động này bằng cách gửi thư tới {0}

source: Add {0}
vi: Thêm {0}

source: Add/Update Filter
vi: Thêm/Cập nhật bộ lọc

source: Added By
vi: Thêm bởi

source: Added HTML in the &lt;head&gt; section of the web page
vi: Đã thêm HTML vào phần &lt;head&gt; của trang web

source: Added On
vi: Thêm vào lúc

source: Added Supplier Role to User {0}.
vi: Đã thêm vai trò Nhà cung cấp cho Người dùng {0}.

source: Added default log doctypes: {}
vi: Đã thêm các loại tài liệu nhật ký mặc định: {}

source: Added {1} Role to User {0}.
vi: Đã thêm Vai trò {1} cho Người dùng {0}.

source: Adding Lead to Prospect...
vi: Đang thêm Khách hàng tiềm năng vào Triển vọng...

source: Additional
vi: Bổ sung

source: Additional Asset Cost
vi: Chi phí tài sản bổ sung

source: Additional Cost Per Qty
vi: Chi phí bổ sung trên mỗi đơn vị

source: Additional Data
vi: Dữ liệu bổ sung

source: Additional Discount Amount ({discount_amount}) cannot exceed the total before such discount ({total_before_discount})
vi: Số tiền chiết khấu bổ sung ({discount_amount}) không được vượt quá tổng trước chiết khấu ({total_before_discount})

source: Additional Info
vi: Thông tin bổ sung

source: Additional Information updated successfully.
vi: Đã cập nhật thông tin bổ sung thành công.

source: Additional Material Transfer
vi: Chuyển vật tư bổ sung

source: Additional Transferred Qty
vi: Số lượng chuyển bổ sung

source: Additional Transferred Qty {0}||| cannot be greater than {1}.||| To fix this
vi: Số lượng chuyển bổ sung {0}||| không được lớn hơn {1}.||| Để sửa lỗi này

source: Adds a custom client script to a DocType
vi: Thêm một tập lệnh phía máy khách tùy chỉnh vào một DocType

source: Adjust Asset Value
vi: Điều chỉnh giá trị tài sản

source: Adjust Qty
vi: Điều chỉnh số lượng

source: Adjustment Against
vi: Điều chỉnh dựa trên

source: Adjustment based on Purchase Invoice rate
vi: Điều chỉnh dựa trên đơn giá Hóa đơn mua hàng

source: Administrator can't follow
vi: Quản trị viên không thể theo dõi

source: Advance Account: {0} must be in either customer billing currency: {1} or Company default currency: {2}
vi: Tài khoản tạm ứng: {0} phải bằng tiền tệ thanh toán của khách hàng: {1} hoặc tiền tệ mặc định của Công ty: {2}

source: Advance Payment
vi: Thanh toán tạm ứng

source: Advance Payment Date
vi: Ngày thanh toán tạm ứng

source: Advance Payment Ledger Entry
vi: Bút toán sổ cái thanh toán tạm ứng

source: Advance Payment Status
vi: Trạng thái thanh toán tạm ứng

source: Advance Tax
vi: Thuế tạm nộp

source: Advance Taxes and Charges
vi: Thuế và Phí tạm nộp

source: Advance Voucher No
vi: Số chứng từ tạm ứng

source: Advance Voucher Type
vi: Loại chứng từ tạm ứng

source: Advance paid against {0} {1} cannot be greater than Grand Total {2}
vi: Tiền tạm ứng thanh toán cho {0} {1} không được lớn hơn Tổng cộng {2}

source: Advance payments allocated against orders will only be fetched
vi: Chỉ các khoản tạm ứng được phân bổ cho đơn hàng mới được lấy

source: Advanced Filtering
vi: Lọc nâng cao

source: Affected Transactions
vi: Giao dịch bị ảnh hưởng

source: After
vi: Sau

source: After Discard
vi: Sau khi hủy bỏ

source: After Insert
vi: Sau khi chèn

source: After Rename
vi: Sau khi đổi tên

source: After Submission
vi: Sau khi gửi

source: Against Customer Order {0}
vi: Theo Đơn đặt hàng khách hàng {0}

source: Against Finished Good
vi: Theo Thành phẩm

source: Against Pick List
vi: Theo Bảng kê soạn hàng

source: Against Supplier Invoice {0}
vi: Theo Hóa đơn nhà cung cấp {0}

source: Against Voucher No
vi: Theo Số chứng từ

source: Age ({0})
vi: Tuổi nợ ({0})

source: Ageing Range
vi: Khoảng tuổi nợ

source: Ageing Report based on {0} up to {1}
vi: Báo cáo tuổi nợ dựa trên {0} đến {1}

source: Agent Busy Message
vi: Thông báo tổng đài viên bận

source: Agent Group
vi: Nhóm tổng đài viên

source: Agent Unavailable Message
vi: Thông báo tổng đài viên không khả dụng

source: Aggregate Field is required to create a number card
vi: Trường tổng hợp là bắt buộc để tạo thẻ số

source: Aggregate a group of Items into another Item. This is useful if you are maintaining the stock of the packed items and not the bundled item
vi: Gộp một nhóm Mặt hàng thành một Mặt hàng khác. Điều này hữu ích nếu bạn quản lý tồn kho của các mặt hàng đóng gói chứ không phải mặt hàng gộp

source: Algorithm
vi: Thuật toán

source: Alias must be a string
vi: Bí danh phải là một chuỗi

source: Align
vi: Căn chỉnh

source: All Activities
vi: Tất cả hoạt động

source: All Activities HTML
vi: HTML Tất cả hoạt động

source: All Items
vi: Tất cả mặt hàng

source: All Parties
vi: Tất cả các bên

source: All Results
vi: Tất cả kết quả

source: All Sales Transactions can be tagged against multiple Sales Persons so that you can set and monitor targets.
vi: Tất cả các Giao dịch bán hàng có thể được gắn thẻ với nhiều Nhân viên bán hàng để bạn có thể đặt và giám sát mục tiêu.

source: All Submissions
vi: Tất cả các lần gửi

source: All allocations have been successfully reconciled
vi: Tất cả các khoản phân bổ đã được đối soát thành công

source: All fields are necessary to submit the comment.
vi: Cần điền tất cả các trường để gửi bình luận.

source: All items are already requested
vi: Tất cả mặt hàng đã được yêu cầu

source: All items have already been received
vi: Tất cả mặt hàng đã được nhận

source: All items in this document already have a linked Quality Inspection.
vi: Tất cả mặt hàng trong tài liệu này đã có Kiểm tra chất lượng được liên kết.

source: All items must be linked to a Sales Order or Subcontracting Inward Order for this Sales Invoice.
vi: Tất cả mặt hàng phải được liên kết với Đơn bán hàng hoặc Đơn gia công nhập cho Hóa đơn bán hàng này.

source: All linked Sales Orders must be subcontracted.
vi: Tất cả Đơn bán hàng được liên kết phải là gia công ngoài.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved"
vi: Tất cả các Trạng thái Quy trình làm việc và vai trò có thể. Tùy chọn Trạng thái tài liệu: 0 là "Đã lưu"

source: All the Comments and Emails will be copied from one document to another newly created document(Lead -> Opportunity -> Quotation) throughout the CRM documents.
vi: Tất cả Bình luận và Email sẽ được sao chép từ tài liệu này sang tài liệu mới tạo (Tiềm năng -> Cơ hội -> Báo giá) trong suốt các tài liệu CRM.

source: All the items have been already returned.
vi: Tất cả mặt hàng đã được trả lại.

source: All the required items (raw materials) will be fetched from BOM and populated in this table. Here you can also change the Source Warehouse for any item. And during the production
vi: Tất cả các mặt hàng cần thiết (nguyên liệu thô) sẽ được lấy từ BOM và điền vào bảng này. Tại đây bạn cũng có thể thay đổi Kho nguồn cho bất kỳ mặt hàng nào. Và trong quá trình sản xuất

source: Allocate Payment Request
vi: Phân bổ Yêu cầu thanh toán

source: Allocated Entries
vi: Các mục đã phân bổ

source: Allocated To:
vi: Phân bổ cho:

source: Allocations
vi: Phân bổ

source: Allow Alternative Item must be checked on Item {}
vi: Cho phép Mặt hàng thay thế phải được chọn trên Mặt hàng {}

source: Allow Bulk Editing
vi: Cho phép chỉnh sửa hàng loạt

source: Allow Consecutive Login Attempts
vi: Cho phép số lần đăng nhập sai liên tiếp

source: Allow Continuous Material Consumption
vi: Cho phép tiêu hao vật tư liên tục

source: Allow Delivery of Overproduced Qty
vi: Cho phép giao số lượng sản xuất vượt mức

source: Allow Editing of Items and Quantities in Work Order
vi: Cho phép chỉnh sửa Mặt hàng và Số lượng trong Lệnh sản xuất

source: Allow Excess Material Transfer
vi: Cho phép chuyển vật tư vượt mức

source: Allow Implicit Pegged Currency Conversion
vi: Cho phép chuyển đổi tiền tệ neo giá ngầm định

source: Allow Internal Transfers at Arm's Length Price
vi: Cho phép chuyển nội bộ theo giá thị trường (Arm's Length Price)

source: Allow Item to be Added Multiple Times in a Transaction
vi: Cho phép thêm Mặt hàng nhiều lần trong một giao dịch

source: Allow Lead Duplication based on Emails
vi: Cho phép trùng lặp Khách hàng tiềm năng dựa trên Email

source: Allow Negative rates for Items
vi: Cho phép đơn giá âm cho Mặt hàng

source: Allow Older Web View Links (Insecure)
vi: Cho phép liên kết xem web cũ (Không an toàn)

source: Allow Or Restrict Dimension
vi: Cho phép hoặc Hạn chế Chiều

source: Allow Partial Payment
vi: Cho phép thanh toán một phần

source: Allow Partial Reservation
vi: Cho phép giữ chỗ một phần

source: Allow Purchase
vi: Cho phép Mua

source: Allow Purchase Order with Zero Quantity
vi: Cho phép Đơn mua hàng với Số lượng bằng 0

source: Allow Quotation with Zero Quantity
vi: Cho phép Báo giá với Số lượng bằng 0

source: Allow Request for Quotation with Zero Quantity
vi: Cho phép Yêu cầu báo giá với Số lượng bằng 0

source: Allow Sales
vi: Cho phép Bán

source: Allow Sales Order Creation For Expired Quotation
vi: Cho phép tạo Đơn bán hàng từ Báo giá đã hết hạn

source: Allow Sales Order with Zero Quantity
vi: Cho phép Đơn bán hàng với Số lượng bằng 0

source: Allow Sending Usage Data for Improving Applications
vi: Cho phép gửi dữ liệu sử dụng để cải thiện ứng dụng

source: Allow Supplier Quotation with Zero Quantity
vi: Cho phép Báo giá nhà cung cấp với Số lượng bằng 0

source: Allow UOM with Conversion Rate Defined in Item
vi: Cho phép ĐVT với Tỷ lệ quy đổi được định nghĩa trong Mặt hàng

source: Allow User to Edit Discount
vi: Cho phép Người dùng chỉnh sửa Chiết khấu

source: Allow User to Edit Rate
vi: Cho phép Người dùng chỉnh sửa Đơn giá

source: Allow Variant UOM to be different from Template UOM
vi: Cho phép ĐVT biến thể khác với ĐVT mẫu

source: Allow Zero Rate
vi: Cho phép Đơn giá bằng 0

source: Allow comments
vi: Cho phép bình luận

source: Allow delete
vi: Cho phép xóa

source: Allow editing after submit
vi: Cho phép chỉnh sửa sau khi gửi

source: Allow editing even if the doctype has a workflow set up.||||||Does nothing if a workflow isn't set up.
vi: Cho phép chỉnh sửa ngay cả khi loại tài liệu có quy trình làm việc.||||||Không có tác dụng nếu chưa thiết lập quy trình làm việc.
